["Translate the input English sentence into German.\nInput: Gutach: Increased safety for pedestrians\nOutput: ", "Translate the input English sentence into German.\nInput: The Kluser lights protect cyclists, as well as those travelling by bus and the residents of Bergle.\nOutput: ", "Translate the input English sentence into German.\nInput: A total of four road safety inspections were carried out and a roundabout was also considered, however, this idea was rejected on account of the narrowness of the Sulzbachweg/Kirchstrasse junctions.\nOutput: ", "Translate the input English sentence into German.\nInput: If the street is clear, the pedestrian obtains a green light immediately, if not, there is a delay of around 15 seconds.\nOutput: ", "Translate the input English sentence into German.\nInput: \"If a group of people or if disabled persons are crossing the street, the green phase is extended, thus ensuring that everyone gets safely across the street,\" explained Arnold.\nOutput: ", "Translate the input English sentence into German.\nInput: Yesterday this was not the case: The light had barely turned green for pedestrians when a luxury vehicle sped through on a red light.\nOutput: ", "Translate the input English sentence into German.\nInput: On the predominantly empty stage - with one important requirement: a crumpled sofa, on which cast members allude to copulating and masturbating - the eight-person ensemble work their way through the text material.\nOutput: ", "Translate the input English sentence into German.\nInput: The 70-minute performance glosses over the script with a host of director's additions, well-known from the repertoire of post-dramatic theatrical styles.\nOutput: ", "Translate the input English sentence into German.\nInput: In particular, the actresses play a major role in the sometimes rather dubious staging.\nOutput: ", "Translate the input English sentence into German.\nInput: However, the source text makes barely any reference to this intense delivery.\nOutput: ", "Translate the input English sentence into German.\nInput: The best moments of the evening is when the singing starts - tracks range from Deep Purple to traditional folk songs.\nOutput: ", "Translate the input English sentence into German.\nInput: Libertarians have joined environmental groups in lobbying to allow government to use the little boxes to keep track of the miles you drive, and possibly where you drive them - then use the information to draw up a tax bill.\nOutput: ", "Translate the input English sentence into German.\nInput: The tea party is aghast.\nOutput: ", "Translate the input English sentence into German.\nInput: And while Congress can't agree on whether to proceed, several states are not waiting.\nOutput: ", "Translate the input English sentence into German.\nInput: The technology is there to do it.\nOutput: ", "Translate the input English sentence into German.\nInput: The push comes as the country's Highway Trust Fund, financed with taxes Americans pay at the gas pump, is broke.\nOutput: ", "Translate the input English sentence into German.\nInput: Americans don't buy as much gas as they used to.\nOutput: ", "Translate the input English sentence into German.\nInput: Politicians are loath to raise the tax even one penny when gas prices are high.\nOutput: ", "Translate the input English sentence into German.\nInput: The free marketeers at the Reason Foundation are also fond of having drivers pay per mile.\nOutput: ", "Translate the input English sentence into German.\nInput: And the I-95 Coalition, which includes 17 state transportation departments along the Eastern Seaboard (including Maryland, Pennsylvania, Virginia and Florida), is studying how they could go about implementing the change.\nOutput: ", "Translate the input English sentence into German.\nInput: As the trial got underway, the ACLU of Nevada warned on its website: \"It would be fairly easy to turn these devices into full-fledged tracking devices.\"\nOutput: ", "Translate the input English sentence into German.\nInput: There is no need to build an enormous, unwieldy technological infrastructure that will inevitably be expanded to keep records of individuals' everyday comings and goings.\nOutput: ", "Translate the input English sentence into German.\nInput: If you can do that, Khan said, the public gets more comfortable.\nOutput: ", "Translate the input English sentence into German.\nInput: It was seeking to break into an emerging market in auto insurance, in which drivers would pay based on their mileage.\nOutput: ", "Translate the input English sentence into German.\nInput: \"People will be more willing to do this if you do not track their speed and you do not track their location,\" said Ryan Morrison, chief executive of True Mileage.\nOutput: ", "Translate the input English sentence into German.\nInput: Other places are hoping to sell the concept to a wary public by having the devices do more, not less.\nOutput: ", "Translate the input English sentence into German.\nInput: Some transportation planners, though, wonder if all the talk about paying by the mile is just a giant distraction.\nOutput: ", "Translate the input English sentence into German.\nInput: \"There is no need for radical surgery when all you need to do is take an aspirin,\" said Randy Rentschler, the commission's director of legislation and public affairs.\nOutput: ", "Translate the input English sentence into German.\nInput: Only eleven men took part in the exercise.\nOutput: ", "Translate the input English sentence into German.\nInput: Two fire fighters equipped with respiratory gear prepared to enter the building following the initial inspection of the situation by Hans Kammerer.\nOutput: ", "Translate the input English sentence into German.\nInput: The second person had to be carried.\nOutput: ", "Translate the input English sentence into German.\nInput: This was not so simple as they also had to negotiate a narrow stairwell.\nOutput: ", "Translate the input English sentence into German.\nInput: The first attempt to extinguish the fire was made using the tank on the fire engine.\nOutput: ", "Translate the input English sentence into German.\nInput: The Commander expressed his satisfaction following the exercise.\nOutput: ", "Translate the input English sentence into German.\nInput: On a visit to the district of Breisgau-Hochschwarzwald, it was explained to Parliamentary President Guido Wolf in Titisee-Neustadt where the workforce of tomorrow will come from.\nOutput: ", "Translate the input English sentence into German.\nInput: In the Hochschwarzwald Support Centre, he addressed this important question alongside the executive principals of the vocational colleges and the district grammar school and the chairs of the parents' council.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Education is an important factor for the location,\" highlighted Claudia Stehle, Director of the Hans Thoma School, which introduced the networked Hochschwarzwald Education Centre Schools Project.\nOutput: ", "Translate the input English sentence into German.\nInput: During the presentation, Wolf seemed impressed by the educational pilot project.\nOutput: ", "Translate the input English sentence into German.\nInput: Since 2011, there has been successful collaboration in Wälderstadt between the Support Centre, the District Grammar School and the Vocational School Complex.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Without support from their employer, the resulting burden placed on employees could result in the termination of the employment contract,\" said Wolf.\nOutput: ", "Translate the input English sentence into German.\nInput: However, nobody can afford to lose qualified workers,\" he added.\nOutput: ", "Translate the input English sentence into German.\nInput: In addition to this, on his train journey from Titisee-Neustadt to Freiburg, he experienced first-hand the efforts already undertaken to develop public transport.\nOutput: ", "Translate the input English sentence into German.\nInput: \"You must continue to be tenacious and make sure that local public transport becomes even better,\" he explained in the address given to the local politicians in attendance.\nOutput: ", "Translate the input English sentence into German.\nInput: The coffee afternoon is now held in the St. Josef nursing home.\nOutput: ", "Translate the input English sentence into German.\nInput: Silvia Kimmich-Bantle and her father Karl Kimmich entertained those in attendance with popular tunes.\nOutput: ", "Translate the input English sentence into German.\nInput: The more than 100-year-old natural stone wall, serving as the foremost boundary between the old school yard - which is due to be renovated - and Kirchstrasse, will once again feature on the renovation cost plan for the town of Bräunlingen.\nOutput: ", "Translate the input English sentence into German.\nInput: A cost calculation is to be performed by a team of professionals, which will then be submitted to the Town Council, which will make a decision and determine the ongoing procedure.\nOutput: ", "Translate the input English sentence into German.\nInput: A decision is expected to be made in the coming year.\nOutput: ", "Translate the input English sentence into German.\nInput: Deep cracks in a number of individual stones testify to the weather damage, however, at present the wall is not in danger of collapse.\nOutput: ", "Translate the input English sentence into German.\nInput: A secure wall is essential for a school yard that is used by pupils, and this is the purpose of the current fortification work.\nOutput: ", "Translate the input English sentence into German.\nInput: The school yard renovation was originally planned back in 2008/2009, however, high unplanned expenses meant that the work had to be pushed back.\nOutput: ", "Translate the input English sentence into German.\nInput: As announced by the US Customs Authorities, the pipe between Tijuana and San Diego, measuring more than 500 metres in length, was equipped with electricity, a railway track and a ventilation system.\nOutput: ", "Translate the input English sentence into German.\nInput: The railway system was equipped in such a way that electrically powered carts could be used on it.\nOutput: ", "Translate the input English sentence into German.\nInput: On the Mexican side, the entrance is located in a building located 80 metres from the border.\nOutput: ", "Translate the input English sentence into German.\nInput: The tunnel has a cross-section measuring 1.20 metres high and 90 centimetres across.\nOutput: ", "Translate the input English sentence into German.\nInput: However, this was the first time that cocaine was found in such a tunnel construction.\nOutput: ", "Translate the input English sentence into German.\nInput: They can expect prison terms of up to ten years.\nOutput: ", "Translate the input English sentence into German.\nInput: Geisingen and Kirchen-Hausen were first documented together in the year 794.\nOutput: ", "Translate the input English sentence into German.\nInput: July.\nOutput: ", "Translate the input English sentence into German.\nInput: Town Musical Director, Rudolf Barth, has composed a commissioned piece for the town on the occasion of the anniversary, which will be performed on three dates.\nOutput: ", "Translate the input English sentence into German.\nInput: On 21 June, in conjunction with the Schwarzwaldverein [Black Forest Association] Mid-Summer Festival, on 12 July in the Arena, accompanied by fireworks, and on 13 December as the first concert put on by the Stadtmusik (Town Musical Society) in the new Festival Hall.\nOutput: ", "Translate the input English sentence into German.\nInput: \"However, it will not merely be a chronicle of Geisingen itself, but rather a printed work on the Geisingen of today, which now consists of Geisingen, Kirchen-Hausen, Leipferdingen, Aulfingen and Gutmadingen,\" said Mayor Walter Hengstler.\nOutput: ", "Translate the input English sentence into German.\nInput: The Narrenzunft Strohglonki (Strohglonki Fool's Guild celebration) begins on 8 February with an evening of traditional customs on the occasion of its 60-year anniversary/ The Harmonie Gutmadingen music association will turn 90 years old and on 29 March will hold a celebratory banquet and then from 1 to 4 May will be celebrating the Bezirksfest [District Music Festival].\nOutput: ", "Translate the input English sentence into German.\nInput: The town of Geisingen was first officially documented in the year 764, in a deed of donation, which is now in the possession of the St. Gallen Monastery.\nOutput: ", "Translate the input English sentence into German.\nInput: Both communities are thus mentioned in the same deed.\nOutput: ", "Translate the input English sentence into German.\nInput: Should the \"Am Hirschen\" railway crossing be reconstructed at great cost, in order to increase traffic safety?\nOutput: ", "Translate the input English sentence into German.\nInput: The Town Councils have decided that the answer is yes.\nOutput: ", "Translate the input English sentence into German.\nInput: Schiltach will have to contribute up to EUR 220,000 to the project.\nOutput: ", "Translate the input English sentence into German.\nInput: If the municipalities agree to the reconstruction measures, they will be required to contribute one third of the costs, with the remainder divided between Deutsche Bahn and the Federal Government.\nOutput: ", "Translate the input English sentence into German.\nInput: Schiltach's town master mason, Roland Grießhaber, explained the peculiarities of the \"Am Hirschen\" railway crossing to the Town Council.\nOutput: ", "Translate the input English sentence into German.\nInput: At the crossing, the town is planning to increase the height of the mouth of the tunnel to the west of the railway line.\nOutput: ", "Translate the input English sentence into German.\nInput: Mayor Thomas Haas retorted: The \"Hirschen\" railway crossing is used regularly for the transportation of long logs.\nOutput: ", "Translate the input English sentence into German.\nInput: Given that it is likely that the Kirchberg and Schlossberg tunnel will have to be reconstructed and renovated, as is currently the case in Wolfach, the \"Am Hirschen\" railway crossing may become of major traffic significance for a longer period of time.\nOutput: ", "Translate the input English sentence into German.\nInput: Nevertheless, the reconstruction of the railway crossing was consented to by a majority, on the provision that the required supporting wall be built in such a way that the town could, if required, extend the connecting road in the \"Bahnhofstraße\" direction to around 5.5 metres to accommodate oncoming traffic.\nOutput: ", "Translate the input English sentence into German.\nInput: The reconstruction of the railway crossing at the Trautwein tannery could, on the other hand, bring with it an entirely different problem with regard to access to the steep \"Geroltzhäuser Weg\".\nOutput: ", "Translate the input English sentence into German.\nInput: Because both the transportation of wood and turning are both possible as things are, the reconstruction of the railway crossing should not be consented to, argued Haas.\nOutput: ", "Translate the input English sentence into German.\nInput: The trains themselves, coming from the central station, must also be sufficiently slowed down so that there is no threat of collision.\nOutput: ", "Translate the input English sentence into German.\nInput: The committee considers the reconstruction of the \"Vor Heubach\" and 'Vor Kuhbach\" railway crossings, for which the crossing agreements have already been reached with Deutsche Bahn, to be unproblematic.\nOutput: ", "Translate the input English sentence into German.\nInput: ESA makes decision on major space missions: Missions costing billions\nOutput: ", "Translate the input English sentence into German.\nInput: There were 30 proposals to choose from, five of which are still in the running.\nOutput: ", "Translate the input English sentence into German.\nInput: Astronomers have already found more than 1,000 planets near other stars.\nOutput: ", "Translate the input English sentence into German.\nInput: The choice is a difficult one: Should we search for gravitational waves?\nOutput: ", "Translate the input English sentence into German.\nInput: Or search for planets similar to the Earth and thus perhaps discover extraterrestrial life?\nOutput: ", "Translate the input English sentence into German.\nInput: These are the questions currently being asked by those responsible at the European Space Agency, ESA.\nOutput: ", "Translate the input English sentence into German.\nInput: The projects are planned to start in 2028 and 2034.\nOutput: ", "Translate the input English sentence into German.\nInput: 30 ideas were up for debate, of which five have now made it onto the short list.\nOutput: ", "Translate the input English sentence into German.\nInput: Numerous panels are assessing the proposals, posing questions to the researchers.\nOutput: ", "Translate the input English sentence into German.\nInput: What are the conditions required for the formation of planets and life?\nOutput: ", "Translate the input English sentence into German.\nInput: The possibilities are, however, limited - Cheops is a small mission with a budget of 150 million Euro.\nOutput: ", "Translate the input English sentence into German.\nInput: How does the solar system function?\nOutput: ", "Translate the input English sentence into German.\nInput: This question should also provide information regarding the preconditions for the origins of life.\nOutput: ", "Translate the input English sentence into German.\nInput: The magnetic activity of a star, the interaction of its magnetic field and the emitted particle radiation play an important role.\nOutput: ", "Translate the input English sentence into German.\nInput: It is possible to investigate these processes in our solar system, to serve as an example to be applied elsewhere.\nOutput: ", "Translate the input English sentence into German.\nInput: With the \"Solar Orbiter\", the ESA has already approved an M-class mission (for which the budget stands at around half a million Euro) to address this matter.\nOutput: ", "Translate the input English sentence into German.\nInput: The probe is to be launched in 2017 and will closely observe the surface and activity of the sun.\nOutput: ", "Translate the input English sentence into German.\nInput: The \"Juice\" (Jupiter Icy Moons Explorer) probe is planned to begin its journey in 2022.\nOutput: ", "Translate the input English sentence into German.\nInput: Eight years later it will reach Jupiter and will investigate the atmosphere of the planet as well as the icy moons Europa, Callisto and Ganymede.\nOutput: ", "Translate the input English sentence into German.\nInput: What are the basic physical laws of the Universe?\nOutput: ", "Translate the input English sentence into German.\nInput: There may also be deviations that could show physicians the path to a new theory, under the umbrella of which all known natural laws could be united.\nOutput: ", "Translate the input English sentence into German.\nInput: Proposals that are in the running...\nOutput: ", "Translate the input English sentence into German.\nInput: Of the 30 proposals, only two will remain at the end of the selection procedure.\nOutput: ", "Translate the input English sentence into German.\nInput: Four other proposals are still competing for the second L-mission place: a large X-ray telescope called \"Athena\", which among other things would research black holes, \"Icy Planets\", another mission to the outer planets of the solar system, \"prism\", a mission for the measurement of cosmic background radiation, and the \"Exoplanet Finder\", which would find and investigate planets similar to Earth.\nOutput: ", "Translate the input English sentence into German.\nInput: Edward Snowden, the US intelligence whistleblower, has declared that he is willing to travel to Berlin to give evidence to the German parliament if the US National Security Agency and its director Keith Alexander fail to provide answers about its activities.\nOutput: ", "Translate the input English sentence into German.\nInput: German MP Hans-Christian Ströbele on Thursday met Mr Snowden in Russia, where he has been granted asylum, to discuss him testifying in Germany.\nOutput: ", "Translate the input English sentence into German.\nInput: A letter from Mr Snowden, presented to the media in Berlin on Friday by the MP, said: \"Though the outcome of my efforts has been demonstrably positive, my government continues to treat dissent as defection, and seeks to criminalise political speech with felony charges that provide no defence.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Hans-Peter Friedrich, German interior minister, told Zeit Online: \"If Mr Snowden is ready to speak to German officials, we will find ways to make this possible.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Relations between the US and Germany have come under strain following claims that the NSA bugged Chancellor Angela's Merkel's phone.\nOutput: ", "Translate the input English sentence into German.\nInput: Thomas Oppermann, the MP who heads the parliamentary panel that oversees intelligence, said that if there were an opportunity to hear Mr Snowden as a witness \"without bringing him into danger and completely ruining relations with the US,\" it should be taken.\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Snowden said in his letter that he had faced a \"severe and sustained\" campaign of persecution that forced him from his home.\nOutput: ", "Translate the input English sentence into German.\nInput: However he said that he was heartened by the worldwide response to \"my act of political expression.\"\nOutput: ", "Translate the input English sentence into German.\nInput: The letter extends an offer to cooperate with German authorities \"when the difficulties of this humanitarian situation have been resolved.\"\nOutput: ", "Translate the input English sentence into German.\nInput: The new carry-on fee is for bags in the overhead bin, so small bags under the seat will still be free.\nOutput: ", "Translate the input English sentence into German.\nInput: Passengers who buy their tickets on the airline's website won't have to pay.\nOutput: ", "Translate the input English sentence into German.\nInput: Many on Wall Street view the addition of baggage fees as a sign that airlines are charging enough money to cover the cost of air travel after years of losses.\nOutput: ", "Translate the input English sentence into German.\nInput: Most haven't touched carry-on bag fees, though.\nOutput: ", "Translate the input English sentence into German.\nInput: Spirit Airlines Inc. started the first carry-on fee three years ago, and fellow discounter Allegiant Air later followed.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The boarding process was the smoothest I had seen in my airline career,\" he said.\nOutput: ", "Translate the input English sentence into German.\nInput: The plane was full, he said, \"and it boarded lickety-split.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Frontier is also following Spirit's $2 charge for coffee, tea, soda, or juice.\nOutput: ", "Translate the input English sentence into German.\nInput: Frontier's move to charge the carry-on fee if passengers don't buy direct from the airline is its latest effort to steer customers toward its own website.\nOutput: ", "Translate the input English sentence into German.\nInput: Airlines pay online travel sellers such as Orbitz $10 to $25 for each ticket sold.\nOutput: ", "Translate the input English sentence into German.\nInput: In September it began giving half as many frequent flier miles to customers who bought through an online travel agency.\nOutput: ", "Translate the input English sentence into German.\nInput: Republic has been trying to fix Frontier's finances as part of selling the airline.\nOutput: ", "Translate the input English sentence into German.\nInput: At least 40 women attended the last women's breakfast of the year, in the Evangelical Parish of Bisingen.\nOutput: ", "Translate the input English sentence into German.\nInput: Zita Köhler, the Chairperson of the Parish Council, agreed to give a talk on Biblical proverbs after breakfast.\nOutput: ", "Translate the input English sentence into German.\nInput: She compared several German sayings with the corresponding Bible verses and explained the meaning.\nOutput: ", "Translate the input English sentence into German.\nInput: She referred to sayings such as: \"Holzauge sei wachsam\" (keep your eyes peeled), \"wie Schuppen von den Augen fallen\" (like scales falling from one's eyes), \"ein Auge auf jemand werfen\" (to cast an eye on someone), \"den Seinen gibt's der Herr im Schlaf\" (good things come to some when they sleep) and \"seine Hände in Unschuld waschen\" (to wash one's hands of something).\nOutput: ", "Translate the input English sentence into German.\nInput: Mayoral candidate Roman Waizenegger was also to be found among the visitors to the joint breakfast.\nOutput: ", "Translate the input English sentence into German.\nInput: Under the management of the Federal Employment Agency, 49 men and women who are already working within the industry as untrained workers, will be trained as qualified hotel and restaurant staff over the course of three winters.\nOutput: ", "Translate the input English sentence into German.\nInput: There are many benefits: The participants will not be unemployed, the companies receive trained skilled workers, which are in continually increasing demand in hotels and restaurants, and the agency will not have to fund unemployment.\nOutput: ", "Translate the input English sentence into German.\nInput: The issue will be resolved this evening.\nOutput: ", "Translate the input English sentence into German.\nInput: Earlier an NSA spokesperson told ABC News the agency's internal, sensitive network was \"not at all\" compromised.\nOutput: ", "Translate the input English sentence into German.\nInput: The cyber tactic is a relatively unsophisticated one and the attacks are not meant to penetrate the internal network of the target system.\nOutput: ", "Translate the input English sentence into German.\nInput: Such growing controversy surrounding the agency prompted early speculation that tonight's incident was the result of a targeted cyber operation.\nOutput: ", "Translate the input English sentence into German.\nInput: Stating a reason for this, Felder-Bauer said: \"We have barely any skilled workers in the fields of skilled crafts and trades, healthcare and geriatric care.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Seasonal job offers for staff in hotel and restaurant businesses have been coming in since September.\nOutput: ", "Translate the input English sentence into German.\nInput: The complete background report on this can be found in the \"Allgäuer Anzeigeblatt\" newspaper dated 31/10/2013 (page 33).\nOutput: ", "Translate the input English sentence into German.\nInput: Bombardier profit dips as plane deliveries, orders fall\nOutput: ", "Translate the input English sentence into German.\nInput: Results fell short of forecasts and sent shares sliding more than 8 percent on the Toronto Stock Exchange.\nOutput: ", "Translate the input English sentence into German.\nInput: Cameron Doerksen, an analyst with National Bank Financial, lowered his rating to \"sector perform\" from \"outperform\" on Thursday with the view that the stock has limited upside over the next one or two quarters.\nOutput: ", "Translate the input English sentence into German.\nInput: \"While the weaker aircraft deliveries were mostly anticipated, we are clearly disappointed by the margin performance in transportation,\" Doerksen said in a client note.\nOutput: ", "Translate the input English sentence into German.\nInput: However, if no new orders are announced in the coming months, we suspect that the market will become more skeptical of the program.\nOutput: ", "Translate the input English sentence into German.\nInput: The first test plane was unveiled in March and took flight for the first time in September after months of delays.\nOutput: ", "Translate the input English sentence into German.\nInput: Chief Executive Officer Pierre Beaudoin was confident Bombardier would meet its 300 firm order target by the time the first jet is put into commercial use.\nOutput: ", "Translate the input English sentence into German.\nInput: Executives also reassured analysts and media on Thursday the program was progressing according to schedule.\nOutput: ", "Translate the input English sentence into German.\nInput: That will happen all through the flight program.\nOutput: ", "Translate the input English sentence into German.\nInput: Still, analysts are skeptical the first customer can begin operating a CSeries plane 12 months after its maiden flight.\nOutput: ", "Translate the input English sentence into German.\nInput: Bombardier said it was evaluating the entry-into-service (EIS) schedule and will provide an update in the next few months.\nOutput: ", "Translate the input English sentence into German.\nInput: Adjusted earnings per share were unchanged at 9 cents.\nOutput: ", "Translate the input English sentence into German.\nInput: Analysts had expected earnings of 10 cents per share and revenue of $4.56 billion, according to Thomson Reuters I/B/E/S.\nOutput: ", "Translate the input English sentence into German.\nInput: Net orders fell to 26 aircraft, from 83.\nOutput: ", "Translate the input English sentence into German.\nInput: The backlog in the aerospace division was $32.9 billion as of September 30, unchanged from December 31.\nOutput: ", "Translate the input English sentence into German.\nInput: The order backlog in the transportation unit was $32.6 billion as of September 30, up marginally from December 31.\nOutput: ", "Translate the input English sentence into German.\nInput: The transportation division's margins were affected by execution issues in a few large contracts.\nOutput: ", "Translate the input English sentence into German.\nInput: Executives said new guidance would be provided in the fourth quarter.\nOutput: ", "Translate the input English sentence into German.\nInput: Brazil's Embraer SA, the world's third-largest commercial planemaker and Bombardier's closest rival, reported a 10 percent fall in quarterly profit on Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: On Friday morning (local time) an unknown suspect fired shots at the LAX Airport.\nOutput: ", "Translate the input English sentence into German.\nInput: The media also reported that several people injured.\nOutput: ", "Translate the input English sentence into German.\nInput: The incident took place in Terminal 3. Eye witnesses reported seeing a shooter with a gun in one of the departure lounges, as was reported by several media.\nOutput: ", "Translate the input English sentence into German.\nInput: Panic broke out among those waiting, with many hiding behind seats in fear.\nOutput: ", "Translate the input English sentence into German.\nInput: An employee of the \"Los Angeles Times\" who was travelling at the time told of how he had heard two shots fired.\nOutput: ", "Translate the input English sentence into German.\nInput: An employee of security company TSA suffered a gunshot wound to the foot.\nOutput: ", "Translate the input English sentence into German.\nInput: Television footage revealed how numerous ambulances and police cars arrived at a terminal.\nOutput: ", "Translate the input English sentence into German.\nInput: One hundred people were brought out of the building to safety.\nOutput: ", "Translate the input English sentence into German.\nInput: The access roads were blocked off, which, according to CNN, caused long tailbacks.\nOutput: ", "Translate the input English sentence into German.\nInput: The Los Angeles LAX airport is one of the largest airports in the USA.\nOutput: ", "Translate the input English sentence into German.\nInput: The solicitor feared his secret drug addiction would be exposed\nOutput: ", "Translate the input English sentence into German.\nInput: A top defence lawyer who told a drugs Mr Big about a major police investigation, because he feared his secret drug addiction would be exposed, has been jailed for three years.\nOutput: ", "Translate the input English sentence into German.\nInput: Inquiries revealed Ditta was a \"regular user\" of the Class A drug after tests found traces of cocaine in his hair, on his wallet and on his credit cards.\nOutput: ", "Translate the input English sentence into German.\nInput: He admitted cocaine possession at an earlier hearing.\nOutput: ", "Translate the input English sentence into German.\nInput: The lawyer returned home to discover the drugs and there were nine communications between them.\nOutput: ", "Translate the input English sentence into German.\nInput: Ditta was arrested later but denied using cocaine and and said he had been speaking to the suspected dealer because he was his client and argued their discussions were subject to \"legal privilege.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Prosecuting, Anne Whyte said: \"If anyone should know not to the break the law, it is a criminal solicitor.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Ditta is accused of abusing his position as a criminal solicitor, having become too involved with specific clients.\nOutput: ", "Translate the input English sentence into German.\nInput: The relationship we are talking about is not simply a drug dealer, but a drug dealer providing his own lawyer with drugs.\nOutput: ", "Translate the input English sentence into German.\nInput: But after the hearing Supt Lee Halstead from Lancashire Police said: \"Mr Ditta turned from criminal solicitor to a criminal himself the moment he started obtaining drugs from organised criminals.\"\nOutput: ", "Translate the input English sentence into German.\nInput: His addiction to cocaine left him hopelessly compromised and vulnerable to the motives of leading members of organised crime groups who tasked him to obtain valuable information regarding police investigations.\nOutput: ", "Translate the input English sentence into German.\nInput: Revolutionary Sacred Music Factory\nOutput: ", "Translate the input English sentence into German.\nInput: Following the great success of the musical, \"Rock my Life\", which enthused audiences this past Spring, the Liederkranz will bless two church services with the performance of Franz Schubert's Deutsche Messe, to close its anniversary year celebrations.\nOutput: ", "Translate the input English sentence into German.\nInput: The so-called 'German Mass', with the original title \"Gesänge zur Feier des heiliges Opfers der Messe\" (Songs to celebrate the holy sacrifice of the mass), D 872, is a spiritual work by composer Franz Schubert, dating from 1826, at at the time it was written was considered almost revolutionary.\nOutput: ", "Translate the input English sentence into German.\nInput: Patron Johan Philipp Neumann has in mind for the mass to be performed as part of the church services.\nOutput: ", "Translate the input English sentence into German.\nInput: Haslach: Scepticism visibly gives way to confidence\nOutput: ", "Translate the input English sentence into German.\nInput: The 2015 Parish Council elections will bring about fundamental change, for example in the Haslach Pastoral Care Unit (Seelsorgeeinheit Haslach, SE).\nOutput: ", "Translate the input English sentence into German.\nInput: There will then only be one joint Parish Council for all six parishes.\nOutput: ", "Translate the input English sentence into German.\nInput: In a joint meeting on Saturday, the committees from Haslach, Hofstetten, Mühlenbach, Fischerbach, Steinach and Welschensteinach prepared for the changes.\nOutput: ", "Translate the input English sentence into German.\nInput: This is because there are no further changes to be made to the fundamental decisions of the diocese and it is up to the Parish Councils to implement these in as satisfactory a manner possible.\nOutput: ", "Translate the input English sentence into German.\nInput: During the course of the day one thing became particularly clear: the scepticism towards the new system is reluctantly yet visibly giving way to confidence.\nOutput: ", "Translate the input English sentence into German.\nInput: There will then only be one joint Parish Council and a Foundation Council, in which the rector will be represented by virtue of his office.\nOutput: ", "Translate the input English sentence into German.\nInput: From each parish, at least two elected members are to be represented, with so-called church community teams set up on-site in the six parishes.\nOutput: ", "Translate the input English sentence into German.\nInput: In particular, planned major investments, the debts from which thus affect all parishes, were cause for great concern.\nOutput: ", "Translate the input English sentence into German.\nInput: In 2006 she set herself the task, \"Become one, remain five\" and came to realise that the task is really not that simple.\nOutput: ", "Translate the input English sentence into German.\nInput: The Committees of the Haslach pastoral care unit set out to answer questions regarding the future composition and size of the joint Parish Council, and the practical work of the church community teams.\nOutput: ", "Translate the input English sentence into German.\nInput: The citizens of Pfullendorf will have to adjust to high electricity costs.\nOutput: ", "Translate the input English sentence into German.\nInput: They estimate the additional costs they will incur as a result of the \"energy turnaround\", which they will be able to recover by means of a levy on the price of electricity.\nOutput: ", "Translate the input English sentence into German.\nInput: In its projections, the supervisory council of the energy company even assumed a levy higher than that reported by Jörg-Arne Bias.\nOutput: ", "Translate the input English sentence into German.\nInput: Traffic lights permanently red: observe waiting time\nOutput: ", "Translate the input English sentence into German.\nInput: If an affected person has waited for a sufficiently long period of time at a red light, and provided the crossing is clear, they can drive on, explained Stuttgart-based lawyer Ralf Becker in \"Motorrad\" (Motorcycle) magazine.\nOutput: ", "Translate the input English sentence into German.\nInput: Becker advises that you wait at least five minutes before a fault with the traffic lights can be assumed.\nOutput: ", "Translate the input English sentence into German.\nInput: Anyone who waits for less than five minutes has, under certain circumstances, not waited long enough, warned Becker, referring to a ruling of the Hamm Higher Regional Court.\nOutput: ", "Translate the input English sentence into German.\nInput: Every time discussion in Town Council meetings turns to the budget, Mayor Ralph Gerster has good reason to smile.\nOutput: ", "Translate the input English sentence into German.\nInput: The municipality coffers in Herdwangen-Schönach are well stocked and the administration has been debt-free since 2005.\nOutput: ", "Translate the input English sentence into German.\nInput: This became clear upon presentation of the annual accounts for 2012.\nOutput: ", "Translate the input English sentence into German.\nInput: Instead of the projected EUR 1.5 million Euro, the value for last year was EUR 2.5 million.\nOutput: ", "Translate the input English sentence into German.\nInput: He and the Town Councillors are clearly delighted with the good figures.\nOutput: ", "Translate the input English sentence into German.\nInput: In the past, a good financial situation meant that the local authorities could do away with high municipal rates.\nOutput: ", "Translate the input English sentence into German.\nInput: However, according to Gerster, from time to time this has resulted in subsidies being reduced by the state.\nOutput: ", "Translate the input English sentence into German.\nInput: There are prerequisites that must be fulfilled in order to receive these subsidies from various compensation elements.\nOutput: ", "Translate the input English sentence into German.\nInput: As per usual, Hubert Wermter stood on the stage in the colours of his male voice choir.\nOutput: ", "Translate the input English sentence into German.\nInput: For his commitment and loyalty to the organisation, he has also received several awards: Jörg Kohr, Lay Pastor acting on behalf of the Cäcilian Association of Rottenburg-Stuttgart, presented him with an Association Certificate and a letter of commendation signed by Bishop Gebhard Fürst - the choir also serves as a church choir.\nOutput: ", "Translate the input English sentence into German.\nInput: Aside from honouring Hugo, the 31st Autumn Festival progressed as usual: Alongside the Betra Male Voice Choir, the Salzstetten Choral Club, the Baisingen Choral Division and the Local Music Society, the Vollmaringen singers delivered a colourful blend of different choral and song styles, which entertained the 400 or so visitors.\nOutput: ", "Translate the input English sentence into German.\nInput: The Vollmaringen Male Voice Choir got things running with atmospheric songs such as \"Im Weinparadies\" and \"Lustig, ihr Brüder\".\nOutput: ", "Translate the input English sentence into German.\nInput: Over the next few days, the nursery schools and day care centres in Zollernalb district will be receiving mail.\nOutput: ", "Translate the input English sentence into German.\nInput: The Schwarzwälder Bote (Black Forest Herald), in collaboration with Bauhaus and the Sparkasse Zollernalb Savings Bank, would like to support the institutions in granting their construction and renovation wishes.\nOutput: ", "Translate the input English sentence into German.\nInput: What are the requirements for participation?\nOutput: ", "Translate the input English sentence into German.\nInput: It must be possible to fulfil the wish using construction materials to a maximum value of EUR 2,000 and on one (campaign) day.\nOutput: ", "Translate the input English sentence into German.\nInput: What is the deal with the campaign day and the helpers?\nOutput: ", "Translate the input English sentence into German.\nInput: \"This law is draconian and very punitive and we reject it,\" said Cyrus Kamau, managing director for Capital Group - home to CapitalFM, one of Kenya's most respected independent radio stations and news websites.\nOutput: ", "Translate the input English sentence into German.\nInput: According to The Star newspaper, the new bill will effectively hand the government \"a stranglehold over the media,\" while The Standard said democracy and free speech in Kenya had been \"dealt a major blow\" and lambasted the bill as \"draconian.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Police chief David Kimaiyo reacted by summoning two journalists and a media executive for questioning, although the summons was retracted following a media outcry.\nOutput: ", "Translate the input English sentence into German.\nInput: Under the new bill, media houses can be fined up to 20 million Kenyan shillings and individual journalists up to one million with the additional risk of being \"de-listed,\" or barred from receiving official press accreditation.\nOutput: ", "Translate the input English sentence into German.\nInput: According to the Daily Nation, \"even one fine is enough to cripple most FM stations.\"\nOutput: ", "Translate the input English sentence into German.\nInput: It also said the measures could have a devastating effect on what it described as Kenya's \"lively blogosphere.\"\nOutput: ", "Translate the input English sentence into German.\nInput: By silencing the media, politicians know they can do whatever they like with impunity.\nOutput: ", "Translate the input English sentence into German.\nInput: Bad-Dürrheim: A dream comes true for the FC\nOutput: ", "Translate the input English sentence into German.\nInput: The official inaugural ceremony for the astro-turf sports field did not wane in significance for the town and the football club, in spite of the cold weather and rain.\nOutput: ", "Translate the input English sentence into German.\nInput: So anyone who came without an umbrella, or for whatever reason could not hold onto one, drew the short straw.\nOutput: ", "Translate the input English sentence into German.\nInput: This was the case for the musicians who accompanied the ceremony, as well as for a number of speakers.\nOutput: ", "Translate the input English sentence into German.\nInput: His thanks went first and foremost to Mayor Walter Klumpp, who was heavily involved in the realisation of the project, the Town Council, the companies involved and club members who played a part.\nOutput: ", "Translate the input English sentence into German.\nInput: The spry pensioners laid 400 square metres of flagging for the new paths.\nOutput: ", "Translate the input English sentence into German.\nInput: This remarkable voluntary commitment was also honoured by Member of the State Parliament, Karl Rombach.\nOutput: ", "Translate the input English sentence into German.\nInput: Further words of greeting were issued to the town Sports Commissioner, Hubert Baier, the District Chairperson of the Southern Baden Football Association, Kuno Kayan, and Friedrich Knorr from the planning office, who announced a donation to the club's youth division.\nOutput: ", "Translate the input English sentence into German.\nInput: Specific plans were drawn up two years ago, when the FC inherited the Schabelstube in leasehold, promised a contribution of EUR 100,000 for the construction of the pitch and the state approved a subsidy of EUR 104,000.\nOutput: ", "Translate the input English sentence into German.\nInput: In October 2012, the Town Council decided to cover the remaining EUR 356,000 of the total cost of EUR 560,000, summarised Klumpp.\nOutput: ", "Translate the input English sentence into German.\nInput: Union and SPD have continued their coalition negotiations, addressing the topics of internal affairs and justice.\nOutput: ", "Translate the input English sentence into German.\nInput: This therefore provided the ideal conditions for pop star, Dieter Thomas Kuhn, and his band.\nOutput: ", "Translate the input English sentence into German.\nInput: The vehicles collided.\nOutput: ", "Translate the input English sentence into German.\nInput: The Aachen resident suffered serious injuries and had to be taken to the hospital for treatment.\nOutput: ", "Translate the input English sentence into German.\nInput: The road had to be blocked off while the accident was being investigated, the statement continued.\nOutput: ", "Translate the input English sentence into German.\nInput: Vienna Airport abolishes passenger call-outs\nOutput: ", "Translate the input English sentence into German.\nInput: On Saturday 7 September, the Highland Games will start at 1:30 p.m.\nOutput: ", "Translate the input English sentence into German.\nInput: The caber is four and a half metres long and weighs 25 to 30 kilometres.\nOutput: ", "Translate the input English sentence into German.\nInput: \"It isn't about the distance,\" explains organiser Peter Saile.\nOutput: ", "Translate the input English sentence into German.\nInput: This scores maximum points.\nOutput: ", "Translate the input English sentence into German.\nInput: Horseshoes are thrown onto a peg from a distance of eight metres.\nOutput: ", "Translate the input English sentence into German.\nInput: Participants must then prove their skill and strength by carrying a bucket of water 50 metres.\nOutput: ", "Translate the input English sentence into German.\nInput: Time is recorded and water quantity measured in a vat at the end.\nOutput: ", "Translate the input English sentence into German.\nInput: Suitable clothing is desirable - for example competitors can wear kilts.\nOutput: ", "Translate the input English sentence into German.\nInput: However, Swabian traditional clothing is also permitted.\nOutput: ", "Translate the input English sentence into German.\nInput: With the Scottish-Swabian Highland Games and the tractor pulling contest, which will begin half an hour beforehand, there promises to be a great deal of action at the event grounds on Saturday.\nOutput: ", "Translate the input English sentence into German.\nInput: In the evening, fans of brass band music will be in for a treat of their own.\nOutput: ", "Translate the input English sentence into German.\nInput: At 19:00, the \"biraböhmische\" (a play on words alluding to the regions pear trees, Bohemia, and perhaps their love of beer as well!) wind music group from Schömberg, provide a great evening of entertainment.\nOutput: ", "Translate the input English sentence into German.\nInput: However, their repertoire also includes emotive waltzes and a full big band sound.\nOutput: ", "Translate the input English sentence into German.\nInput: Heinz Koch from Weilen unter den Rinnen will also be there, better known as the 'singing inn keeper and black sausage baron\".\nOutput: ", "Translate the input English sentence into German.\nInput: The celebrations will get under way on Friday, with the \"Stoppelacker\" (Stubble Field) party featuring DJ Ralf.\nOutput: ", "Translate the input English sentence into German.\nInput: Further attractions on Sunday are the corn maze, the craft market and sheep shearing.\nOutput: ", "Translate the input English sentence into German.\nInput: Vegan nutrition promotes vegetable alternatives to eggs, milk and dairy products.\nOutput: ", "Translate the input English sentence into German.\nInput: Soya, oat, almond or rice milk can be used in place of milk.\nOutput: ", "Translate the input English sentence into German.\nInput: Half a mashed, ripe banana, for example, can replace an egg as a binding agent in a cake.\nOutput: ", "Translate the input English sentence into German.\nInput: 50 grams of apple sauce or a tablespoon of ground linseed plus three tablespoons of water are also suitable.\nOutput: ", "Translate the input English sentence into German.\nInput: 50 grams of soya yoghurt or silken tofu can also fulfil this purpose.\nOutput: ", "Translate the input English sentence into German.\nInput: From here there is a fascinating view of the world-famous skyline, which is particularly impressive in the evening light.\nOutput: ", "Translate the input English sentence into German.\nInput: In spite of a shutdown, they were able to visit the Statue of Liberty on the second day, and climb the statue on foot.\nOutput: ", "Translate the input English sentence into German.\nInput: They then moved on to the Financial District, via Wall Street, to visit the 9/11 memorial.\nOutput: ", "Translate the input English sentence into German.\nInput: Once again this year, on Saint Hubert's day, a Hubert mass will be celebrated in the Parish of St. Marien on Hülsbergstrasse.\nOutput: ", "Translate the input English sentence into German.\nInput: The newly designed Opschlag stands out with a new café.\nOutput: ", "Translate the input English sentence into German.\nInput: One that invites you to linger a while and to come again.\nOutput: ", "Translate the input English sentence into German.\nInput: Because it is fun and simply beautiful.\nOutput: ", "Translate the input English sentence into German.\nInput: By moving to Kleve on the Opschlag, the friendly café lovers hope to reach a wider audience.\nOutput: ", "Translate the input English sentence into German.\nInput: Not least through university customers.\nOutput: ", "Translate the input English sentence into German.\nInput: The two friendly owners are motivated by their love of coffee.\nOutput: ", "Translate the input English sentence into German.\nInput: They themselves enjoy the fragrant, hot brew in a variet of formats.\nOutput: ", "Translate the input English sentence into German.\nInput: Daniel Büttner is more of an espresso fan, while Mirjam van der Stelt is the cappuccino drinker.\nOutput: ", "Translate the input English sentence into German.\nInput: \"And a baguette with it - that's my thing,\" she revealed to the NRZ.\nOutput: ", "Translate the input English sentence into German.\nInput: This is because the Hafenfest took place more outside than in - Café Déjà Vu did not benefit from it.\nOutput: ", "Translate the input English sentence into German.\nInput: The two 33-year-olds found it \"beautiful, successful and funny\".\nOutput: ", "Translate the input English sentence into German.\nInput: Perhaps this is why Daniel Büttner is not a vocal fan of evening events: \"You just cannot please everyone\".\nOutput: ", "Translate the input English sentence into German.\nInput: This is to the delight of many Kleve residents, guests from near and far and the students who are discovering the 'restaurant mile', and with it the Café Déjà Vu, for themselves.\nOutput: ", "Translate the input English sentence into German.\nInput: Anke Gellert-Helpenstein\nOutput: ", "Translate the input English sentence into German.\nInput: A day of thanks with the MGV (Male Choral Society) in Dinker\nOutput: ", "Translate the input English sentence into German.\nInput: This year the \"Friedrich Wilhelm Dinker\" MGV issued an invitation to its 165th anniversary celebration, which 52 guests, active singers and their wives were happy to accept.\nOutput: ", "Translate the input English sentence into German.\nInput: Fifth place went to Artur Brückner, responsible for organising music copies.\nOutput: ", "Translate the input English sentence into German.\nInput: The Board of Directors gave special thanks to the team managed by innkeeper, Ange Pier-Ribbert, which once again delighted those present with a top class menu, and to Gerda Pier-Ribbert for the table decorations.\nOutput: ", "Translate the input English sentence into German.\nInput: The United Nations is to start work immediately on a new set of goals to replace the millennium development goals, which were put place 12 years ago to tackle global poverty.\nOutput: ", "Translate the input English sentence into German.\nInput: I will spare no effort to implement the mandate given to me by member states to realise our vision of sustainable development goals that build on the success of the MDGs.\nOutput: ", "Translate the input English sentence into German.\nInput: Even though the SG Achim/Baden has gone four match days without victory, a positive mood is still prevailing within the top flight handball team.\nOutput: ", "Translate the input English sentence into German.\nInput: Even though the third-tier reserves from Fredenbeck are no't exactly in the best form at the moment, Malmon has issued a warning in advance\nOutput: ", "Translate the input English sentence into German.\nInput: \"In addition, we will have to wait and see whether reinforcements from the first team will be there,\" explained the SG coach.\nOutput: ", "Translate the input English sentence into German.\nInput: There have been major problems, primarily in terms of covering and counter attacking.\nOutput: ", "Translate the input English sentence into German.\nInput: Therefore, I hope that my players have finally managed to clear their heads during the short break.\nOutput: ", "Translate the input English sentence into German.\nInput: Mozambique security concerns mount as powerful personalities clash\nOutput: ", "Translate the input English sentence into German.\nInput: With a statue of Samora Machel, Mozambique's founding president, staring down on them, thousands of people gathered in central Maputo to chant peace slogans in a rare public demonstration.\nOutput: ", "Translate the input English sentence into German.\nInput: The stakes are high for the fast-growing economy as the discovery of huge offshore gas reserves and coal deposits in the northwest could bring in more than $50bn of investment over the next few next years from companies including Rio Tinto, Vale of Brazil, Eni of Italy and Anadarko of the US.\nOutput: ", "Translate the input English sentence into German.\nInput: The ruling Frelimo party, the dominant political force since 1975, and Renamo blame each other for the tension.\nOutput: ", "Translate the input English sentence into German.\nInput: Assaults on the former rebels then escalated as government forces attacked Renamo bases and attempted to kill Afonso Dhlakama, the group's leader, Fernando Mazanga, Renamo's spokesman, told the Financial Times.\nOutput: ", "Translate the input English sentence into German.\nInput: But concerns have grown after Mr Mazanga was quoted as saying Renamo was abandoning the 1992 peace accord.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Our vision is to come back to negotiations, but with seriousness,\" Mr Mazanga said.\nOutput: ", "Translate the input English sentence into German.\nInput: Previous talks between the parties have done little to ease tensions fuelled by a series of clashes this year.\nOutput: ", "Translate the input English sentence into German.\nInput: Presidential and parliamentary polls are scheduled for next year.\nOutput: ", "Translate the input English sentence into German.\nInput: Renamo wanted to \"warn the international community that things were not going well in Mozambique,\" Mr Mazanga said.\nOutput: ", "Translate the input English sentence into German.\nInput: The instability has added to frustrations with the government, says Fernando Lima, head of Mediacoop, an independent media company, with many people also concerned about corruption, the slow pace of development and a recent spate of kidnappings.\nOutput: ", "Translate the input English sentence into German.\nInput: \"People think the ones responsible for the future of the country are the government and the president, and he should be the one to find solutions for the problems,\" he says.\nOutput: ", "Translate the input English sentence into German.\nInput: He added authors and teachers being \"overtly didactic\" is a \"total switch-off\" for children, with messages being \"subliminated\" in enjoyable stories.\nOutput: ", "Translate the input English sentence into German.\nInput: And that must be subliminated; revealed through a story rather than stated.\nOutput: ", "Translate the input English sentence into German.\nInput: Hansjakob back in Freihof once again\nOutput: ", "Translate the input English sentence into German.\nInput: From his arrival, to his being conferred with honorary citizenship and his death, Alois Kraftzcyk, the scriptwriter and actor portraying Hansjakob, has written an entertaining play, which received great acclaim under the directorship of Cornelia Volk.\nOutput: ", "Translate the input English sentence into German.\nInput: Marcus Zagermann, serving as narrator, guided the audience through the ten different scenes, explained circumstances and provided links explaining leaps from his youth to the time when he was approaching retirement.\nOutput: ", "Translate the input English sentence into German.\nInput: Billy Sum-Hermann managed unbelievably well to place herself in the role of the sister and brought the character to life amazingly well, in terms of both her expressions and gestures.\nOutput: ", "Translate the input English sentence into German.\nInput: The honour of presenting the title of honorary citizen went to Haslach's Mayor, Heinz Winkler, who, together with a section of the Town Council, made an appearance representing the Mayor of Hüttich from back in Hansjakob's day.\nOutput: ", "Translate the input English sentence into German.\nInput: In his day, Hansjakob expressed his criticism of the institutional church, as well as his concerns regarding the excesses in the rural economy, the consequences of industrialisation and the effects of the war.\nOutput: ", "Translate the input English sentence into German.\nInput: Basketball: Hopes are growing for the Neckar Riesen (Neckar Giants).\nOutput: ", "Translate the input English sentence into German.\nInput: The chances of the relegated Ludwigsburg Budesliga basketball players remaining in the league have improved.\nOutput: ", "Translate the input English sentence into German.\nInput: \"We will not participate in the wild card process,\" said former national team player Pascal Roller, who has been putting together the concept for a professional club in the Hansa town since 2012.\nOutput: ", "Translate the input English sentence into German.\nInput: Newly promoted Düsseldorf Baskets have until 23 May to submit documents to the arbitration panel and prove their financial fitness for the Bundesliga.\nOutput: ", "Translate the input English sentence into German.\nInput: Haigerloch: Focus on the Abendmahlskirche\nOutput: ", "Translate the input English sentence into German.\nInput: Following a visit to the Nuclear Bunker Museum, the focus will turn to Haigerloch in the period after 1850, when Haigerloch came under Prussian rule.\nOutput: ", "Translate the input English sentence into German.\nInput: Last but not least, while in the church eyes will also turn to the last supper painting, painted by Friedrich Schüz with the support of Walter Kröll and Georg Halbritter.\nOutput: ", "Translate the input English sentence into German.\nInput: It is a faithful reproduction of the famous work Leonardo da Vinci in Milan.\nOutput: ", "Translate the input English sentence into German.\nInput: The former US intelligence expert, Edward Snowden, may make further statements regarding the US espionage scandal from his Russian asylum.\nOutput: ", "Translate the input English sentence into German.\nInput: Such matters are to be clarified at an intergovernmental level, it was stated.\nOutput: ", "Translate the input English sentence into German.\nInput: The focus of the tournament was on the fun of playing tennis.\nOutput: ", "Translate the input English sentence into German.\nInput: Five matches were scheduled for each team, with every team playing one match against all the others.\nOutput: ", "Translate the input English sentence into German.\nInput: Anja Schlichter managed the tournament\nOutput: ", "Translate the input English sentence into German.\nInput: The favourites, Andre Maier/Matthias Bronner, were tied with Michael Klippel and Sadmin Osmicic (both teams from the SG Rohrweiler), meaning that the last two games had to produce a victor.\nOutput: ", "Translate the input English sentence into German.\nInput: At the awards ceremony, Carmen Müller finally had the pleasure of presenting the Challenge Cup to Andre Maier and Matthias Bronner, who had shown the greatest staying power on the final leg.\nOutput: ", "Translate the input English sentence into German.\nInput: Second place was taken by the Michael Klippel / Sadmin Osmicic partnership.\nOutput: ", "Translate the input English sentence into German.\nInput: On the last weekend in August, the Vogtsbauernhof Black Forest Open Air Museum in Gutach near Hornberg will once again be firmly in the hands of children.\nOutput: ", "Translate the input English sentence into German.\nInput: Traditionally, the museum welcomes visitors on a Saturday and Sunday, this year on on 24 and 25 August, to a colourful party for children and families as part of the summer holiday programme, with numerous participation activities and events.\nOutput: ", "Translate the input English sentence into German.\nInput: \"On both days, adults and children alike can learn various traditional handicrafts,\" said the press release.\nOutput: ", "Translate the input English sentence into German.\nInput: For any miniature detectives, the open air museum will be offering a mystery tour through the museum on Saturday and Sunday, at midday and 2.00 p.m. respectively.\nOutput: ", "Translate the input English sentence into German.\nInput: In addition, visitors will have the special opportunity to get to know the open air museum on a carriage journey drawn by Black Forest Chestnut horses.\nOutput: ", "Translate the input English sentence into German.\nInput: It is not just horses that can be found and admired on the grounds, but many other animals such as sheep, goats, cows and chickens as well.\nOutput: ", "Translate the input English sentence into German.\nInput: Meanwhile, a cosy and magical alternative will be provided by Hermann Büttner.\nOutput: ", "Translate the input English sentence into German.\nInput: Furthermore, on both event days, from 11.00 a.m. until 5.00 p.m., numerous artisans such as the broom maker, the sewer, the spinner, the weaver and the baker will be letting visitors look over their shoulders.\nOutput: ", "Translate the input English sentence into German.\nInput: So, visitors to the open air museum can expect a varied holiday programme right through to the end of the summer holidays in Baden-Wuerttemberg.\nOutput: ", "Translate the input English sentence into German.\nInput: They stockpile the coal that arrives on ships.\nOutput: ", "Translate the input English sentence into German.\nInput: Here two huge blue stacker and reclaimer machines distribute or load the coals as required.\nOutput: ", "Translate the input English sentence into German.\nInput: With each movement of the handling machines, a shrill warning noise rings out over the site.\nOutput: ", "Translate the input English sentence into German.\nInput: In close consultation with the authorities, we are now in a position to make the warning signals quieter by means of the implementation of technical measures.\nOutput: ", "Translate the input English sentence into German.\nInput: In future he will also seek open dialogue with neighbours.\nOutput: ", "Translate the input English sentence into German.\nInput: For Matthias Schrell has some further plans at the location.\nOutput: ", "Translate the input English sentence into German.\nInput: With the construction of the Lower Saxony Bridge, Rhenus Midgard is continuing to focus on coal exports for power stations and is one of the major powers in this sector in Europe.\nOutput: ", "Translate the input English sentence into German.\nInput: \"In terms of handling, this year we hope to break the 3 million tonne mark,\" said Schrell.\nOutput: ", "Translate the input English sentence into German.\nInput: When the GDF-Suez plant is added to the network, around 5 million tonnes of coal imports per year will be realistic.\nOutput: ", "Translate the input English sentence into German.\nInput: The three ship unloaders on the bridge and the second transport belt could see this rise to 10 million.\nOutput: ", "Translate the input English sentence into German.\nInput: Ben Greenman: The Tenth Anniversary of the New York Comedy Festival: The New Yorker\nOutput: ", "Translate the input English sentence into German.\nInput: One could argue that New York City is the birthplace of standup comedy in America: nearly a hundred years ago, the vaudevillian Frank Fay, who served as the master of ceremonies at the Palace Theatre, on Broadway, started telling jokes directly to the crowd, in a conversational manner.\nOutput: ", "Translate the input English sentence into German.\nInput: Fay's innovation has been extended through the years, most recently by the New York Comedy Festival.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Most of these headliners appeared at Carolines, and went on to greater success, to the point where they're too big to play a club,\" Hirsch said.\nOutput: ", "Translate the input English sentence into German.\nInput: We built this festival as a way of continuing to work with them.\nOutput: ", "Translate the input English sentence into German.\nInput: This year's event includes appearances by Wanda Sykes, Kathy Griffin, and Bill Maher, as well as \"Stand Up for Heroes,\" an annual music-and-comedy benefit for military veterans, at Madison Square Garden, featuring, among others, Bruce Springsteen, Jon Stewart, Roger Waters, and Bill Cosby.\nOutput: ", "Translate the input English sentence into German.\nInput: Several of the comedians participating in this year's festival came up through nontraditional channels, such as shows on smaller networks, like Comedy Central, FX, and Spike.\nOutput: ", "Translate the input English sentence into German.\nInput: Jenny Slate has been a cast member on both \"Saturday Night Live\" and \"Parks and Recreation,\" though she is best known for her viral video series \"Marcel the Shell with Shoes On.\"\nOutput: ", "Translate the input English sentence into German.\nInput: One of the festival's biggest draws will be an interview: David Steinberg talking to Larry David.\nOutput: ", "Translate the input English sentence into German.\nInput: The meeting takes place at Town Hall, in the center of Manhattan.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The city is definitely in the comedy DNA of all of Larry's work,\" Steinberg said.\nOutput: ", "Translate the input English sentence into German.\nInput: Iran has expressed satisfaction with the negotiation process, one week before the next nuclear meeting with the five UN veto powers and Germany.\nOutput: ", "Translate the input English sentence into German.\nInput: On Tuesday, armed with machetes and knives, they stabbed the 11-year-old to death and threw the body into a well, reported the \"El País\" newspaper on Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: They then went and played football in front of their homes in a working class district.\nOutput: ", "Translate the input English sentence into German.\nInput: A five year-old half-sister of the younger offender, who they took with them, was to make a statement as an alibi, stating that she was sexually assaulted by the boy.\nOutput: ", "Translate the input English sentence into German.\nInput: He was provisionally taken to a psychiatric young offenders institute.\nOutput: ", "Translate the input English sentence into German.\nInput: The District Court of Constance has condemned a 33-year-old man from St. Georgen to three and a half years in prison for exploitative human trafficking, pimping, issuing threats and grievous bodily harm.\nOutput: ", "Translate the input English sentence into German.\nInput: He kept the income from women, some of whom worked for him for years.\nOutput: ", "Translate the input English sentence into German.\nInput: He prevented the women from making contact with the outside world by confiscating their mobile phones and SIM cards.\nOutput: ", "Translate the input English sentence into German.\nInput: In subsequent hearings, the victims confirmed their ordeal.\nOutput: ", "Translate the input English sentence into German.\nInput: Oil extends drop toward $96 a barrel\nOutput: ", "Translate the input English sentence into German.\nInput: Benchmark U.S. crude for December delivery was down 14 cents at $96.24 a barrel by late morning in Europe in electronic trading on the New York Mercantile Exchange.\nOutput: ", "Translate the input English sentence into German.\nInput: The contract fell 39 cents on Thursday, leaving it down 5.8 percent for the month of October.\nOutput: ", "Translate the input English sentence into German.\nInput: A federal appeals court on Thursday blocked a judge's order requiring changes to the New York Police Department's stop-and-frisk program and removed the judge from the case.\nOutput: ", "Translate the input English sentence into German.\nInput: The 2nd U.S. Circuit Court of Appeals said the decisions of Judge Shira Scheindlin will be stayed pending the outcome of an appeal by the city.\nOutput: ", "Translate the input English sentence into German.\nInput: Stop-and-frisk has been around for decades in some form, but recorded stops increased dramatically under the administration of independent Mayor Michael Bloomberg to an all-time high in 2011 of 684,330, mostly of black and Hispanic men.\nOutput: ", "Translate the input English sentence into German.\nInput: Opponents say the changes would lower police morale but not crime, waste money and not solve a broader problem of a police force under pressure after shrinking by thousands of officers during the last decade.\nOutput: ", "Translate the input English sentence into German.\nInput: It was with this piece of Bedouin wisdom that the first ever chairman Wolfgang Henne described the history and fascination behind the \"Helping Hands\" society.\nOutput: ", "Translate the input English sentence into German.\nInput: Saturday evening saw the celebration of the tenth birthday of the organisation, which can already look back on impressive results.\nOutput: ", "Translate the input English sentence into German.\nInput: During the speech, images from the trips were shown on a large screen, in order to give the guests at the anniversary event an insight into the initiatives mentioned.\nOutput: ", "Translate the input English sentence into German.\nInput: Due to the political unrest in the country, it has not been possible to make as many journeys as planned, but for this reason, many local doctors have come to Germany, to sit in on lectures on a variety of topics.\nOutput: ", "Translate the input English sentence into German.\nInput: In addition, containers with materials are regularly sent to Africa, for example in March of this year when medical devices, medicines, bandaging material, hospital beds and spectacles were sent.\nOutput: ", "Translate the input English sentence into German.\nInput: He identified his personal motivation as being his work in the area of auditing as a young member of parliament.\nOutput: ", "Translate the input English sentence into German.\nInput: When it became clear to him how much money is wasted, he decided to help the Africans with controlling of their budget by the people.\nOutput: ", "Translate the input English sentence into German.\nInput: Fuchtel also emphasised that a global economy requires global human kindness.\nOutput: ", "Translate the input English sentence into German.\nInput: Former News of the World editor Andy Coulson allegedly used \"phone hacking, surveillance and confrontation\" in an attempt to confirm a bogus tip about an affair involving then-home secretary Charles Clarke.\nOutput: ", "Translate the input English sentence into German.\nInput: Prosecutor Andrew Edis QC told the Old Bailey that the News of the World heard a false rumour in May 2005 that Clarke was seeing his \"attractive special adviser,\" Hannah Pawlby.\nOutput: ", "Translate the input English sentence into German.\nInput: The editor is personally involved in the third.\nOutput: ", "Translate the input English sentence into German.\nInput: What about the first?\nOutput: ", "Translate the input English sentence into German.\nInput: He says he doesn't, we say \"Oh yes, he did\".\nOutput: ", "Translate the input English sentence into German.\nInput: During the period she was being investigated, Ms Pawlby's grandparents received anonymous calls asking for information about her, Mr Edis said.\nOutput: ", "Translate the input English sentence into German.\nInput: Meanwhile, former chief reporter Neville Thurlbeck and former reporter James Weatherup oversaw surveillance of Ms Pawlby's movements.\nOutput: ", "Translate the input English sentence into German.\nInput: Leaving her a voicemail on June 18 2005, Coulson told her: \"I've got a story that we're planning to run tomorrow that I really would like to speak to Charles about.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Edis said Coulson's involvement in the story followed the same pattern as with other important men, such as former home secretary David Blunkett.\nOutput: ", "Translate the input English sentence into German.\nInput: Coulson and Brooks deny conspiring with others to hack phones between October 3 2000 and August 9 2006.\nOutput: ", "Translate the input English sentence into German.\nInput: In the conflict regarding the tax on the wealthy, the government and the professional football association in France have manoeuvred into a cul-de-sac following a failed mediation meeting.\nOutput: ", "Translate the input English sentence into German.\nInput: The strike announced for the end of November will now go ahead, informed the head of the Union of Professional Football Clubs (UCPF), Jean-Pierre Louvel.\nOutput: ", "Translate the input English sentence into German.\nInput: The Ligue 1 and Ligue 2 match days scheduled between 29 November and 2 December will thus be cancelled.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The goal is the protection of as many developed plots of land as possible,\" said Häußler.\nOutput: ", "Translate the input English sentence into German.\nInput: The basis for the plans is the need for protection against expected floods, which statistically occurs every 100 years, according to the German Weather Service.\nOutput: ", "Translate the input English sentence into German.\nInput: In order to develop such a concept, the town is reliant on the cooperation of its citizens.\nOutput: ", "Translate the input English sentence into German.\nInput: Among other measures, the protection concept, which (we reported) has already been presented to the Town Council during the past week, plans local measures in the tributary to the River Irm, running from the Stammheim Valley.\nOutput: ", "Translate the input English sentence into German.\nInput: In conjunction with the presentation of the flood protection concept, the participants made use of the opportunity to submit their concerns.\nOutput: ", "Translate the input English sentence into German.\nInput: However, Häußler indicated that the guidelines for canal systems are different to those for flood protection, and these must not be confused.\nOutput: ", "Translate the input English sentence into German.\nInput: Persons seriously injured following collision\nOutput: ", "Translate the input English sentence into German.\nInput: What is certain is that the 19-year-old female driver of a VW Golf was driving in the direction of Revensdorf and the 38-year-old man from Gettorf came towards her in his Hyundai.\nOutput: ", "Translate the input English sentence into German.\nInput: Initially the actual cause of the accident remained unclear.\nOutput: ", "Translate the input English sentence into German.\nInput: Both unfortunate parties were taken to nearby hospitals.\nOutput: ", "Translate the input English sentence into German.\nInput: You could call him the Dostoevsky of the USA.\nOutput: ", "Translate the input English sentence into German.\nInput: He realised, early on, that computers are divinities.\nOutput: ", "Translate the input English sentence into German.\nInput: His stories have inspired film producers such as Ridley Scott, Paul Verhoeven and Steven Spielberg.\nOutput: ", "Translate the input English sentence into German.\nInput: The latter story is now particularly significant.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Minority Report\" originates from the year 1956, and exudes the scent of the Cold War and the McCarthy Tribunal.\nOutput: ", "Translate the input English sentence into German.\nInput: In Dick's world, which is alarmingly similar to our own, mutants look into the future - and the police have access to this insight.\nOutput: ", "Translate the input English sentence into German.\nInput: \"We arrest individuals who've broken no law,\" says the government official.\nOutput: ", "Translate the input English sentence into German.\nInput: They assume that bad things are going to happen and prevent the criminal thought turning into action.\nOutput: ", "Translate the input English sentence into German.\nInput: Dick's tale acts as a blueprint for the anti-terror laws and the phone tapping madness of the NSA.\nOutput: ", "Translate the input English sentence into German.\nInput: The system slips up.\nOutput: ", "Translate the input English sentence into German.\nInput: It not only accepts errors and victims, but builds itself on them.\nOutput: ", "Translate the input English sentence into German.\nInput: The system creates the threat that it is fighting against.\nOutput: ", "Translate the input English sentence into German.\nInput: Issuing statements regarding the Merkel spying scandal from Russia\nOutput: ", "Translate the input English sentence into German.\nInput: German media say the BfV hoped to identify the presence of listening antennas and the action prompted an exchange between the US and the German foreign ministry in Berlin.\nOutput: ", "Translate the input English sentence into German.\nInput: But ever since Edward Snowden, the contractor turned whistleblower, began releasing his treasure trove of US surveillance secrets, European governments and business leaders are no longer sure whether to take the director at his word.\nOutput: ", "Translate the input English sentence into German.\nInput: The final straw came when it was revealed that Chancellor Angela Merkel's phone had been bugged, possibly for about a decade.\nOutput: ", "Translate the input English sentence into German.\nInput: Snowden has made transparent the intensive collaboration between US intelligence services and companies.\nOutput: ", "Translate the input English sentence into German.\nInput: Politicians have expressed concern that the EU lacks certain IT and internet capabilities and should strive to reduce its dependence on the US.\nOutput: ", "Translate the input English sentence into German.\nInput: Someone in the German parliament says we should build a German Google.\nOutput: ", "Translate the input English sentence into German.\nInput: I can only shut my eyes and slowly open them again...\nOutput: ", "Translate the input English sentence into German.\nInput: Everything is subsidised in Germany, from coal, to cars and farmers.\nOutput: ", "Translate the input English sentence into German.\nInput: That economic spying takes place is not a surprise.\nOutput: ", "Translate the input English sentence into German.\nInput: The Americans spy on us on the commercial and industrial level as we spy on them too, because it is in the national interest to defend our businesses.\nOutput: ", "Translate the input English sentence into German.\nInput: In Germany, many of these companies are global market leaders in their particular niche.\nOutput: ", "Translate the input English sentence into German.\nInput: A board member at a German blue-chip company concurred that when it comes to economic espionage, \"the French are the worst.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Bernard Squarcini, former head of the French internal intelligence agency DCRI, was quoted in an interview this month as saying: \"The services know perfectly well that all countries, even as they co-operate in the antiterrorist fight, spy on their allies.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Hechingen: Trade fair provides the answers to wedding questions\nOutput: ", "Translate the input English sentence into German.\nInput: Important suppliers of all wedding-related products and services were represented.\nOutput: ", "Translate the input English sentence into German.\nInput: The \"After-Wedding Photo\" is becoming increasingly fashionable - that is, series of pictures taken a few days after the celebration, at special locations, preferably in front of waterfalls or the like, but in full wedding clothing, explained Elisabeth Keidel.\nOutput: ", "Translate the input English sentence into German.\nInput: Many other details for a successful wedding were presented in the Domäne on Sunday.\nOutput: ", "Translate the input English sentence into German.\nInput: Flower arrangements, rings, wedding tables, cakes and also a magician, such as Marko Ripperger, who can entertain guests with style.\nOutput: ", "Translate the input English sentence into German.\nInput: Once again the athletes from the Bitz dog-lovers association were victorious at a Rally Obedience Tournament.\nOutput: ", "Translate the input English sentence into German.\nInput: With her dog Woody competing in the Class 1 competition, Susi Höpp was subject to the critical scrutiny of the judge.\nOutput: ", "Translate the input English sentence into German.\nInput: Parents of Georgia teen who died in 'freak accident' believe son was murdered\nOutput: ", "Translate the input English sentence into German.\nInput: Kendrick Johnson, of Valdosta, Ga., was found Jan. 11 stuck in an upright mat propped behind the bleachers inside his high school gym.\nOutput: ", "Translate the input English sentence into German.\nInput: \"They absolutely think their son was murdered,\" Benjamin Crump, an attorney representing Kenneth and Jacquelyn Johnson, told FoxNews.com.\nOutput: ", "Translate the input English sentence into German.\nInput: They never believed he died the way the sheriff concluded.\nOutput: ", "Translate the input English sentence into German.\nInput: They think this is a cover-up to protect the person or people responsible for their son's death.\nOutput: ", "Translate the input English sentence into German.\nInput: U.S. Attorney Michael Moore said Thursday he is conducting a formal investigation into Johnson's death, noting that several key questions remain unanswered.\nOutput: ", "Translate the input English sentence into German.\nInput: Was his death the result of a crime?\nOutput: ", "Translate the input English sentence into German.\nInput: \"I am of the opinion that a sufficient basis exists\" for a formal investigation, he said.\nOutput: ", "Translate the input English sentence into German.\nInput: Moore told reporters that the initial autopsy indicated Johnson died as a result of \"positional asphyxia.\"\nOutput: ", "Translate the input English sentence into German.\nInput: A representative from the Lowndes County Sheriff's Office was not immediately available for comment when contacted Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: A southern Georgia judge on Wednesday ordered authorities to release all surveillance video that investigators reviewed.\nOutput: ", "Translate the input English sentence into German.\nInput: Kids may say, \"It feels like something is poking my tongue,\" \"My tongue feels like there is hair on it,\" or \"My tongue is tingling.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Parents of Intersex Kids Can Pick 'Gender Undetermined'\nOutput: ", "Translate the input English sentence into German.\nInput: Germany became the first European nation to recognize a third gender for babies born with ambiguous genitalia.\nOutput: ", "Translate the input English sentence into German.\nInput: The new law doesn't require parents to declare any gender for such children, allowing parents to declare gender \"undetermined\" or \"unspecified\" on their birth certificates.\nOutput: ", "Translate the input English sentence into German.\nInput: I will remain the patchwork created by doctors, bruised and scarred.\nOutput: ", "Translate the input English sentence into German.\nInput: An estimated one in 2,000 children born each year is neither boy nor girl.\nOutput: ", "Translate the input English sentence into German.\nInput: They are intersex, part of a group of about 60 conditions that fall under the diagnosis of disorders of sexual development, an umbrella term for those with atypical chromosomes, gonads (ovaries or testes), or unusually developed genitalia.\nOutput: ", "Translate the input English sentence into German.\nInput: Gender identification is still not well understood, but most experts in the United States say that when sex cannot be determined, it's better to use the best available information to assign it then to wait and monitor the child's psychological and physical development before undertaking surgery, if at all.\nOutput: ", "Translate the input English sentence into German.\nInput: Gender nonconforming boys now have special camp.\nOutput: ", "Translate the input English sentence into German.\nInput: Already, Australia and Nepal allow adults to mark male, female or a \"third gender\" on their official documents.\nOutput: ", "Translate the input English sentence into German.\nInput: German passports will have a third designation other than M or F -- X, for intersex, according to the Interior Ministry.\nOutput: ", "Translate the input English sentence into German.\nInput: In neighboring France, gender issues are still controversial, according to a news report on France 24.\nOutput: ", "Translate the input English sentence into German.\nInput: The U.S. website Catholic Online has also opposed the German law, writing that \"as the world is being dragged into a new state, where gender is a choice, but sexual activity is not, we reverse two more pillars of civilization.\"\nOutput: ", "Translate the input English sentence into German.\nInput: One Maryland mother of a newborn also told the Baby Zone that she would rather see babies assigned gender at birth.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Back in the middle of the 20th century, it was called a 'psychiatric emergency,'\" said Drescher.\nOutput: ", "Translate the input English sentence into German.\nInput: When these kids were born, you didn't call the psychiatrist, you called a surgeon.\nOutput: ", "Translate the input English sentence into German.\nInput: But at 38, he committed suicide.\nOutput: ", "Translate the input English sentence into German.\nInput: Such was the case with Jim Bruce, a 36-year-old writer from Montana, who was born with XY male chromosomes but ambiguous genitals.\nOutput: ", "Translate the input English sentence into German.\nInput: So shortly after his birth in 1976, Bruce's external organ and testes were surgically removed and he was raised as a girl.\nOutput: ", "Translate the input English sentence into German.\nInput: But depressed and knowing something was wrong, he demanded medical records.\nOutput: ", "Translate the input English sentence into German.\nInput: What he found out was horrifying.\nOutput: ", "Translate the input English sentence into German.\nInput: Surgery rendered him infertile.\nOutput: ", "Translate the input English sentence into German.\nInput: Today, he advocates for others in an organization called the Interface Project, trying to normalize perceptions of those who are intersex.\nOutput: ", "Translate the input English sentence into German.\nInput: That is not a battle young children should have to take up at this point.\nOutput: ", "Translate the input English sentence into German.\nInput: Because her androgen receptors are faulty, Katie developed female characteristics.\nOutput: ", "Translate the input English sentence into German.\nInput: Now at 29, Katie is married and at the University of Pennsylvania, a resident in child psychiatry.\nOutput: ", "Translate the input English sentence into German.\nInput: It gives them the time to do some tests and figure it out and a period of time before they write 'male' or 'female.'\nOutput: ", "Translate the input English sentence into German.\nInput: \"It brings the children into the decision and takes away the anxiety that motivates parents because they don't feel they are doing the right thing,\" she said.\nOutput: ", "Translate the input English sentence into German.\nInput: The assailants fired on a group of children on Thursday evening in Genthin, presumably with an air gun.\nOutput: ", "Translate the input English sentence into German.\nInput: This was announced by the police in Burg.\nOutput: ", "Translate the input English sentence into German.\nInput: The girl suffered minor injury to her left calf.\nOutput: ", "Translate the input English sentence into German.\nInput: Rescue workers took the girl to the hospital.\nOutput: ", "Translate the input English sentence into German.\nInput: The assailants also fired shots at a bus stop.\nOutput: ", "Translate the input English sentence into German.\nInput: A pane of glass was shattered.\nOutput: ", "Translate the input English sentence into German.\nInput: Furthermore, in the town centre area, while a few fireworks were set off, no material damage was caused here either.\nOutput: ", "Translate the input English sentence into German.\nInput: The residents of the Bischof-Freundorfer-Weg reported that a car was wrapped in toilet paper and its wheel trims stolen.\nOutput: ", "Translate the input English sentence into German.\nInput: However, the man found all his wheel trims nearby prior to the police arriving, on account of which no further police involvement was required.\nOutput: ", "Translate the input English sentence into German.\nInput: Only recently, she released a book on the subject of \"Living happily in old age - Which type of property is the best for me?\".\nOutput: ", "Translate the input English sentence into German.\nInput: The majority of people put it to the back of their minds for as long as possible.\nOutput: ", "Translate the input English sentence into German.\nInput: Only other people get old, she says, smirking.\nOutput: ", "Translate the input English sentence into German.\nInput: In her book, the interior decorator presents 17 housing models for independent living in old age.\nOutput: ", "Translate the input English sentence into German.\nInput: Even if you can afford to spend your retirement in Tuscany or Brittany, you should always take the fact that you may become ill into consideration.\nOutput: ", "Translate the input English sentence into German.\nInput: In old age everyone has their quirks and ticks.\nOutput: ", "Translate the input English sentence into German.\nInput: 'However, this type of residential community would not be for me,' she commented with a wink.\nOutput: ", "Translate the input English sentence into German.\nInput: The experience of Theresa Rütten, head of the citizen's Life in Old Age service in the State Capital, is also that 'the majority of old people in Stuttgart want to remain in their own homes for as long as possible'.\nOutput: ", "Translate the input English sentence into German.\nInput: Her agency agency advises people on the topic of 'growing old'.\nOutput: ", "Translate the input English sentence into German.\nInput: Ries recommends that all those working on the age-appropriate renovation of their house or apartment first seek out in-depth information and don't simply use the first tradesman that comes along.\nOutput: ", "Translate the input English sentence into German.\nInput: Nowadays there are specialists in renovation to suit the needs of the elderly.\nOutput: ", "Translate the input English sentence into German.\nInput: Even in the case of rental apartments some landlords can have this work carried out, even if it is just a matter of raising the level of the toilet seat, clarified the interior designer.\nOutput: ", "Translate the input English sentence into German.\nInput: Psaki emphasised that Ströbele's comments were the views of a parliamentarian, and not those of a German government member.\nOutput: ", "Translate the input English sentence into German.\nInput: The letter was purported to have been worded as follows:\nOutput: ", "Translate the input English sentence into German.\nInput: As a result of reporting these concerns, I have faced a severe and sustained campaign of persecution that forced me from my family and home.\nOutput: ", "Translate the input English sentence into German.\nInput: I look forward to speaking with you in your country when the situation is resolved, and thank you for your efforts in upholding the international laws that protect us all.\nOutput: ", "Translate the input English sentence into German.\nInput: A kindergarten has found a private buyer\nOutput: ", "Translate the input English sentence into German.\nInput: The local authorities have sold the former Kindergarten on Gartenstraße to a private buyer.\nOutput: ", "Translate the input English sentence into German.\nInput: The building changed hands for an \"appropriate\" price.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The local authorities are satisfied,\" emphasised Maier.\nOutput: ", "Translate the input English sentence into German.\nInput: Around 50 listeners enjoyed the sounds of the Hammrich musicians.\nOutput: ", "Translate the input English sentence into German.\nInput: In so doing, Honeck thanked all those who had helped successfully manage the first Musikerhock.\nOutput: ", "Translate the input English sentence into German.\nInput: President Barack Obama's closest advisers secretly considered replacing Vice President Joe Biden with Hillary Clinton on the 2012 ticket, according to the New York Times.\nOutput: ", "Translate the input English sentence into German.\nInput: The potential switch was a closely guarded secret within the Chicago campaign infrastructure and inside the Oval Office.\nOutput: ", "Translate the input English sentence into German.\nInput: Only half a dozen of the President's closest advisers -- including Daley, former Obama campaign chief Jim Messina, and former White House senior advisers David Axelrod and David Plouffe -- knew the change was under consideration.\nOutput: ", "Translate the input English sentence into German.\nInput: \"I was vocal about looking into a whole bunch of things, and this was one of them,\" Daley told the paper.\nOutput: ", "Translate the input English sentence into German.\nInput: Martin told CNN that he asked Daley whether his then-boss knew about the potential shuffle.\nOutput: ", "Translate the input English sentence into German.\nInput: E-mail is short for electronic mail.\nOutput: ", "Translate the input English sentence into German.\nInput: A virus check is also carried out on the recipient systems.\nOutput: ", "Translate the input English sentence into German.\nInput: The probability of unauthorised persons reading a mail is extremely low.\nOutput: ", "Translate the input English sentence into German.\nInput: Within companies, administrators are often able to read electronic mail that is sent.\nOutput: ", "Translate the input English sentence into German.\nInput: Is it possible to protect e-mails against being read?\nOutput: ", "Translate the input English sentence into German.\nInput: With great technical effort, it is also possible to conceal the metadata of email communication so that it is not even possible to tell who is communicating with whom.\nOutput: ", "Translate the input English sentence into German.\nInput: How important are Yahoo and Google within the e-mail market in Germany?\nOutput: ", "Translate the input English sentence into German.\nInput: According to a study conducted by Convios Consulting in August 2013, among the main mail services in private use, Yahoo and Google play only a minor role.\nOutput: ", "Translate the input English sentence into German.\nInput: The 67-year-old must now face charges of fraud, said a spokesperson on Friday.\nOutput: ", "Translate the input English sentence into German.\nInput: The officials found this strange and so continued to investigate.\nOutput: ", "Translate the input English sentence into German.\nInput: The 67-year-old finally acknowledged the death of his mother.\nOutput: ", "Translate the input English sentence into German.\nInput: According to police, an autopsy showed no evidence of any capital offence.\nOutput: ", "Translate the input English sentence into German.\nInput: Fancy a glow-in-the-dark ice cream?\nOutput: ", "Translate the input English sentence into German.\nInput: It tastes pretty good though.\nOutput: ", "Translate the input English sentence into German.\nInput: Charlie's experimental company, based in Bristol, is famed for its unusual flavours including beer, cheese, beef and gold leaf.\nOutput: ", "Translate the input English sentence into German.\nInput: But his next creation is set to be even more ambitious.\nOutput: ", "Translate the input English sentence into German.\nInput: The season begins afresh for us with this match.\nOutput: ", "Translate the input English sentence into German.\nInput: \"I hope that we finally have our heads clear,\" commented Ehlers, remaining cautiously optimistic.\nOutput: ", "Translate the input English sentence into German.\nInput: Thus, A-Youth player Joost Windßuß, who plays an active part for A-Youth League team HC Bremen, will be celebrating his season début.\nOutput: ", "Translate the input English sentence into German.\nInput: Nowadays, I've become more of a scrooge.\nOutput: ", "Translate the input English sentence into German.\nInput: The majority of Americans - 158 million of them in fact - will be celebrating Halloween this year, spending a total of $6.9 billion on candy, costumes and decorations, according to the National Retail Federation.\nOutput: ", "Translate the input English sentence into German.\nInput: One thing I do look forward to every Halloween are the trends.\nOutput: ", "Translate the input English sentence into German.\nInput: This year, sexy inanimate objects are all the rage.\nOutput: ", "Translate the input English sentence into German.\nInput: Women don't have to be sexy professionals anymore; they can also be sexy foods like pizza, hamburgers and carrots.\nOutput: ", "Translate the input English sentence into German.\nInput: As for men, I expect we will be seeing a lot of zombies, thanks to The Walking Dead and I'll bet the Daft Punk space men will make it into our Instagram feeds this year.\nOutput: ", "Translate the input English sentence into German.\nInput: I guess there's nothing wrong with going traditional.\nOutput: ", "Translate the input English sentence into German.\nInput: We dressed our dogs up last year and to my amazement we were not alone.\nOutput: ", "Translate the input English sentence into German.\nInput: In fact, Americans will spend $330 million on pet costumes this year, according to the NRF.\nOutput: ", "Translate the input English sentence into German.\nInput: Americans will spend $1.9 billion on it this year, according to The Nielsen Company.\nOutput: ", "Translate the input English sentence into German.\nInput: The one thing we don't want to consume, candy corn; and yet nearly 35 million pounds of it are sold around Halloween, according to the National Confectioners Association.\nOutput: ", "Translate the input English sentence into German.\nInput: That's about 9 billion individual kernels of corn.\nOutput: ", "Translate the input English sentence into German.\nInput: It's a mystery I have yet to solve.\nOutput: ", "Translate the input English sentence into German.\nInput: They have the best names, like \"Terror Behind the Walls\" (which, by the way is in an actual prison), \"Howl-O-Scream\" and \"The House of Shock.\"\nOutput: ", "Translate the input English sentence into German.\nInput: This year, Americans will spend around $106 million on pumpkins, according to the U.S. Census Bureau.\nOutput: ", "Translate the input English sentence into German.\nInput: House fire in Helmbrechts: Rescue services retrieve charred body\nOutput: ", "Translate the input English sentence into German.\nInput: Whether this person was living in the house is as yet unclear, said a police spokesperson in Bayreuth.\nOutput: ", "Translate the input English sentence into German.\nInput: When the fire service arrived, the flames were already bursting out of a window.\nOutput: ", "Translate the input English sentence into German.\nInput: Rescue workers entered the premises and found the body in a bedroom.\nOutput: ", "Translate the input English sentence into German.\nInput: This and another bedroom were completely burnt out.\nOutput: ", "Translate the input English sentence into German.\nInput: The entire ground floor suffered damage.\nOutput: ", "Translate the input English sentence into German.\nInput: There were no other residents at home during the fire, continued the police spokesperson.\nOutput: ", "Translate the input English sentence into German.\nInput: The precise cause of the fire was initially unclear.\nOutput: ", "Translate the input English sentence into German.\nInput: This comes at the same time as a possible shortage of ministers: The Protestant Lutheran Regional Church of Hanover calculates that, as things stand, the current number of around 1,800 pastors will be halved by 2030.\nOutput: ", "Translate the input English sentence into German.\nInput: For the young people of today, the career is very attractive and offers good future prospects, said Pastor Mathis Burfien (43) in a conversation with the Protestant Press Service.\nOutput: ", "Translate the input English sentence into German.\nInput: It is attractive to be able to determine your own daily working routine.\nOutput: ", "Translate the input English sentence into German.\nInput: Burfien puts this down to the process of secularisation: \"God's voice is quiet, the world is loud\".\nOutput: ", "Translate the input English sentence into German.\nInput: You can even become Federal President with a theology degree.\nOutput: ", "Translate the input English sentence into German.\nInput: The interior has racing seats and six-point harness belts, as well as an intercom system.\nOutput: ", "Translate the input English sentence into German.\nInput: Options include upgraded brakes, a service package providing access to Bowler Works mechanics, logistic support, and vehicle storage between events.\nOutput: ", "Translate the input English sentence into German.\nInput: Drew Bowler, the managing director of Bowler Motorsport, said: \"Rally customers coming to Bowler have changed.\"\nOutput: ", "Translate the input English sentence into German.\nInput: She was spotted three days later by a dog walker trapped in the quarry\nOutput: ", "Translate the input English sentence into German.\nInput: She did not move a muscle during the rescue - she was frozen solid.\nOutput: ", "Translate the input English sentence into German.\nInput: The fact that the dog was spotted is unbelievable.\nOutput: ", "Translate the input English sentence into German.\nInput: Miss Hall, from Halifax, West Yorkshire, said: \"Watching the rescue was terrifying.\"\nOutput: ", "Translate the input English sentence into German.\nInput: It was amazing to get her back in our arms.\nOutput: ", "Translate the input English sentence into German.\nInput: We are just so grateful and every single one of them was absolutely tremendous.\nOutput: ", "Translate the input English sentence into German.\nInput: During an interview with an Australian radio show this week, the pop star said she sang backing vocals for Jagger's 2004 song \"Old Habits Die Hard.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Perry was one of the singers to make a guest appearance on the Rolling Stones' tour this year.\nOutput: ", "Translate the input English sentence into German.\nInput: Her new album, \"Prism,\" debuted at No. 1 this week.\nOutput: ", "Translate the input English sentence into German.\nInput: Cue stories about passport controls at Berwick and a barbed wire border along Hadrian's Wall.\nOutput: ", "Translate the input English sentence into German.\nInput: True, the Strathclyde paper pointed out the possible economic benefits of freer movement with the rest of Europe, though - predictably - that did not figure in the headlines.\nOutput: ", "Translate the input English sentence into German.\nInput: Nor did anyone point out that the EU member states spend much of their time bending their formal rules if it suits them.\nOutput: ", "Translate the input English sentence into German.\nInput: Since Scotland isn't in the Schengen area now, continued non-compliance would be a cheap concession for Brussels to offer up in return for whatever it really wanted out of the Scots.\nOutput: ", "Translate the input English sentence into German.\nInput: So, a non-story, then.\nOutput: ", "Translate the input English sentence into German.\nInput: And one that is so long in the tooth it has become fossilised: I first heard the \"independence means passport controls\" canard at least 40 years ago.\nOutput: ", "Translate the input English sentence into German.\nInput: Why trade London's yoke for that of Brussels, especially now?\nOutput: ", "Translate the input English sentence into German.\nInput: Across the EU, parties which are dedicated to opposing the EU, or to scrapping the euro as a common currency, are gaining ground.\nOutput: ", "Translate the input English sentence into German.\nInput: There has always been domestic opposition to the plan to create a federal Europe.\nOutput: ", "Translate the input English sentence into German.\nInput: However, the current economic crisis has proved a watershed.\nOutput: ", "Translate the input English sentence into German.\nInput: The austerity imposed by Berlin and the European Central Bank, coupled with the straitjacket imposed on national economies through adherence to the common currency, has led many people to think Project Europe has gone too far.\nOutput: ", "Translate the input English sentence into German.\nInput: As a result of \"green\" energy policies imposed by Brussels - code for subsidising French and German energy firms at the consumer's expense - European industry pays twice as much for electricity, and four times as much for gas, as in the United States.\nOutput: ", "Translate the input English sentence into German.\nInput: That is a crippling cost disadvantage, as we've already seen at Grangemouth.\nOutput: ", "Translate the input English sentence into German.\nInput: All the wage freezes in the world won't stop the European petrochemicals industry being hammered by cheap US shale gas.\nOutput: ", "Translate the input English sentence into German.\nInput: After the war, the French political elite saw the EU as a vehicle to keep Germany in check, and to give Paris equal billing in the world with Washington.\nOutput: ", "Translate the input English sentence into German.\nInput: But Berlin no longer needs Paris as a passport to political legitimacy and has imposed its own economic policy on Europe, leaving the battered French economy struggling.\nOutput: ", "Translate the input English sentence into German.\nInput: What is Le Pen doing with her newfound popularity among the French white, working class?\nOutput: ", "Translate the input English sentence into German.\nInput: We can choose to be a region of (essentially) Little England.\nOutput: ", "Translate the input English sentence into German.\nInput: Otherwise we should consider emulating Norway and retaining our economic independence.\nOutput: ", "Translate the input English sentence into German.\nInput: There's no evidence that hormones or other chemicals are to blame\nOutput: ", "Translate the input English sentence into German.\nInput: Should a mother be alarmed if her daughter begins to sprout breast buds and pubic hair at 7 or 8?\nOutput: ", "Translate the input English sentence into German.\nInput: At the annual conference of the American Academy of Pediatrics this week in Orlando, Florida, pediatric endocrinologist Dr. Paul Kaplowitz explained that these early physical changes are quite common among American girls and represent a new norm.\nOutput: ", "Translate the input English sentence into German.\nInput: \"I spend a lot of time reassuring parents -- usually, this does not signal a rapid progression into full puberty,\" said Kaplowitz.\nOutput: ", "Translate the input English sentence into German.\nInput: In most cases, the process will slow down or stall -- something a pediatrician can monitor closely.\nOutput: ", "Translate the input English sentence into German.\nInput: A more rapid progression may warrant tests by an endocrinologist to rule out serious problems such as tumors or cysts.\nOutput: ", "Translate the input English sentence into German.\nInput: Recommendations for drug or hormone therapy are based on the child's age, rate of development, growth rate and emotional maturity.\nOutput: ", "Translate the input English sentence into German.\nInput: Even though there were signs and we had talked about menstruation, she was not emotionally prepared.\nOutput: ", "Translate the input English sentence into German.\nInput: Kaplowitz contends the premise that holds the most weight is the epidemic of obesity.\nOutput: ", "Translate the input English sentence into German.\nInput: Other findings support this conclusion, but there are many other contributing factors.\nOutput: ", "Translate the input English sentence into German.\nInput: In this country, African-American and Hispanic girls tend to reach puberty earlier than their white counterparts.\nOutput: ", "Translate the input English sentence into German.\nInput: Globally, patterns of early puberty appear to be influenced by everything from economic conditions to climate to genes.\nOutput: ", "Translate the input English sentence into German.\nInput: Jet makers feud over seat width with big orders at stake\nOutput: ", "Translate the input English sentence into German.\nInput: How the back of the plane is laid out - particularly whether seating is 9 or 10 abreast - is central to the economic performance claims being made for new \"mini-jumbo\" jet designs.\nOutput: ", "Translate the input English sentence into German.\nInput: Airbus says the competing version of its A350 will carry 350 people in 18-inch-wide economy seat laid out 9 abreast.\nOutput: ", "Translate the input English sentence into German.\nInput: Now, Airbus is appealing directly to the public ahead of the Dubai Airshow, where the 777X is expected to dominate with more than 100 orders.\nOutput: ", "Translate the input English sentence into German.\nInput: They know their business better than anyone else.\nOutput: ", "Translate the input English sentence into German.\nInput: Behind the dispute is a race for plane orders with at least $700-billion of estimated business at list prices in coming decades, enough to tip the scales of U.S. and European exports.\nOutput: ", "Translate the input English sentence into German.\nInput: As Reuters first reported in July, seat layout is exactly what drives the battle between the latest jets.\nOutput: ", "Translate the input English sentence into German.\nInput: While boasting comfort, all builders also offer jets with high-density layouts for low-cost airlines and regional travel.\nOutput: ", "Translate the input English sentence into German.\nInput: The virus selectively infects liver cells, which then start to make a steady stream of the antibodies.\nOutput: ", "Translate the input English sentence into German.\nInput: In tests, vaccinated mice who were subsequently given nicotine continued with their normal activity.\nOutput: ", "Translate the input English sentence into German.\nInput: But mice who had not been given the vaccine \"chilled out,\" say the researchers, a sign that the nicotine had reached their brains.\nOutput: ", "Translate the input English sentence into German.\nInput: But the cost of the new vaccine is likely to be far lower, because it turns liver cells into antibody factories.\nOutput: ", "Translate the input English sentence into German.\nInput: Prof Crystal said that if a future human vaccine was completely safe it could be given to children before they were tempted to try a cigarette, preventing nicotine addiction.\nOutput: ", "Translate the input English sentence into German.\nInput: Former NSW Labor minister Joe Tripodi will be investigated by the state's corruption watchdog.\nOutput: ", "Translate the input English sentence into German.\nInput: It's now investigating allegations Mr Tripodi knew of Mr Obeid's secret interest in the properties, after evidence given by Mr Tripodi's former deputy chief of staff, Lynne Ashpole, on Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Tripodi, who was ports minister from February 2006 until November 2009, was initially in favour of public tenders.\nOutput: ", "Translate the input English sentence into German.\nInput: But he denied the changes were made at the request of Mr Obeid, who Mr Tripodi acknowledged was urging a shift in government lease policy.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Was the matter being discussed in the course of these telephone conversations the development of the commercial lease policy,\" Assistant Commissioner Anthony Whealy asked Mr Tripodi.\nOutput: ", "Translate the input English sentence into German.\nInput: I can't remember what was discussed but it definitely wasn't that.\nOutput: ", "Translate the input English sentence into German.\nInput: The official did not specify what the target was, but said there was at least one.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Loud declarations about 'foreigners getting to the back of the queue' and 'Aussie jobs first' are a very unpleasant throwback to a time when unions demanded a protected labor market,\" she told the Australia India Institute today.\nOutput: ", "Translate the input English sentence into German.\nInput: Historically, that meant it was white labour that had to be protected - and if some in the region saw echoes of that historic artifact, I wouldn't be surprised.\nOutput: ", "Translate the input English sentence into German.\nInput: The discussion paper outlines 12 measures that were previously considered by former Immigration Minister Chris Bowen.\nOutput: ", "Translate the input English sentence into German.\nInput: If the \"genuineness\" criteria was adopted a visa applicant could be scrutinised about \"whether the nomination is genuine in circumstances where the nominee is a relation or personal associate of an owner or relevant person of the sponsoring business.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Businesses could also be required to account for the number of 457 visa holders after previously businesses who had intended to sponsor a small number of workers then employed hundreds.\nOutput: ", "Translate the input English sentence into German.\nInput: Meanwhile, a 35-year-old Sri Lankan asylum seeker died of a suspected heart attack after arriving on an asylum boat at Christmas Island this week.\nOutput: ", "Translate the input English sentence into German.\nInput: Australian authorities rushed the man to Christmas Island Hospital, where he died.\nOutput: ", "Translate the input English sentence into German.\nInput: A study aiming to increase the benefits to Scotland of the HS2 rail project has been announced by the UK government.\nOutput: ", "Translate the input English sentence into German.\nInput: Phase One will consist of a new high speed rail line between London and the West Midlands.\nOutput: ", "Translate the input English sentence into German.\nInput: Baroness Kramer said: \"Our goal for HS2 is for a truly national network that will bring the UK and its cities closer together.\"\nOutput: ", "Translate the input English sentence into German.\nInput: We are driving forward HS2 because the benefits it will bring are huge.\nOutput: ", "Translate the input English sentence into German.\nInput: But it is also about connectivity, across the UK 18 cities including Glasgow and Edinburgh will be better connected because of HS2.\nOutput: ", "Translate the input English sentence into German.\nInput: For the Scottish government, Keith Brown called on Mr Carmichael to \"unequivocally\" back Scotland's inclusion in the HS2 network.\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Brown said: \"High speed rail has the potential to bring huge economic benefits to Scotland, but also adds Scotland's economic weight to the overall case for high speed rail across Britain.\"\nOutput: ", "Translate the input English sentence into German.\nInput: I look forward to reviewing the report of the investigation with UK ministers next year and together decide on the next steps.\nOutput: ", "Translate the input English sentence into German.\nInput: Australian airline passengers will need to continue turning off their tablets and smart phones during take-off and landing despite moves in the US to loosen regulations covering the devices.\nOutput: ", "Translate the input English sentence into German.\nInput: Qantas said it would stick with the current rules for now.\nOutput: ", "Translate the input English sentence into German.\nInput: For US carriers, the impact of the ruling will vary from airline to airline and will depend on the age of their fleet.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Once an airline verifies the tolerance of its fleet, it can allow passengers to use handheld, lightweight electronic devices such as tablets, e-readers, and smartphones-at all altitudes,\" the FAA said.\nOutput: ", "Translate the input English sentence into German.\nInput: In rare instances of low visibility, the crew will instruct passengers to turn off their devices during landing.\nOutput: ", "Translate the input English sentence into German.\nInput: It was an unusual, almost ghostly atmosphere that the fans created until shortly before the kick-off of the Bundesliga match between the German runners-up Borussia Dortmend and VfB Stuttgart, in the Signal Iduna Park.\nOutput: ", "Translate the input English sentence into German.\nInput: It was mainly the chants of away fans that could be heard.\nOutput: ", "Translate the input English sentence into German.\nInput: And right at the front, on the stand, a single large flag with the text \"Stadium Ban Section\" blew in the wind.\nOutput: ", "Translate the input English sentence into German.\nInput: Only when goalkeeper, Roman Weidenfeller, was the first BVB player to step onto the field, did cheers briefly erupt, as is usually the case.\nOutput: ", "Translate the input English sentence into German.\nInput: In the central blocks of the south stand, blocks 12 and 13, nothing moved.\nOutput: ", "Translate the input English sentence into German.\nInput: Immediately before the local district derby against FC Schalke 04, some of the travelling BVB fans fired flares into the crowds of spectators and onto the pitch - and in so doing almost hit goalkeeper Roman Weidenfeller.\nOutput: ", "Translate the input English sentence into German.\nInput: As a result, BVB Chairman Hans Joachim Watzke had invited the heads of the Dortmund Ultras fan group to his office - and if Watzke's words are to be believed, this was a rather uncomfortable meeting for the fan representatives.\nOutput: ", "Translate the input English sentence into German.\nInput: \"There will be massive impact for the entire Ultra movement,\" announced the BVB Chairman on Thursday evening at a panel discussion in Frankfurt.\nOutput: ", "Translate the input English sentence into German.\nInput: As an immediate measure, Watzke prohibited the Ultras from organising choreography for the home match against VfB Stuttgart.\nOutput: ", "Translate the input English sentence into German.\nInput: In addition, the Ultras were given the option of several different punishments - they now have until Tuesday to decide which one to accept.\nOutput: ", "Translate the input English sentence into German.\nInput: Pawning jewellery is not merely a fast way to land cash - S$1,300 in Ms Amirthalinga's case - but almost as cheap as unsecured bank loans.\nOutput: ", "Translate the input English sentence into German.\nInput: Hence millions of people across the region are turning to pawnshops as families feel the squeeze from rising living costs and ballooning household and consumer debt.\nOutput: ", "Translate the input English sentence into German.\nInput: After five years of robust growth since the global financial crisis, and cheap credit fuelled by loose monetary policy in advanced economies, lower- and middle-income families are turning to pawn shops to make up the difference as their economies slow.\nOutput: ", "Translate the input English sentence into German.\nInput: Economists are also worried about high levels of consumer debt in Thailand, which this week narrowly emerged from technical recession.\nOutput: ", "Translate the input English sentence into German.\nInput: Historically high prices for gold in the past two years have added to the rush to pawn personal belongings, as people take the opportunity to cash in the value of their family jewellery.\nOutput: ", "Translate the input English sentence into German.\nInput: People are saying \"the gold price looks good, let's pawn grandma's gold chain and get it back next month.\nOutput: ", "Translate the input English sentence into German.\nInput: In Thailand the largest pawnshop operator, EasyMoney, has seen an up to 20 per cent rise in the number of customers using its outlets in recent months.\nOutput: ", "Translate the input English sentence into German.\nInput: There's an increased social acceptance of pawnbroking as a means to secure short term, secured financing.\nOutput: ", "Translate the input English sentence into German.\nInput: Sometimes they just need the money very quickly.\nOutput: ", "Translate the input English sentence into German.\nInput: $325m rescue package for Tassie health\nOutput: ", "Translate the input English sentence into German.\nInput: Federal Health Minister Tanya Plibersek has announced the Commonwealth is taking \"urgent action\" to head off a crisis caused by the island state's aging population, higher rates of chronic disease and system constraints.\nOutput: ", "Translate the input English sentence into German.\nInput: The funding, over four years, was decided after government consultations with Tasmanian independent MP Andrew Wilkie.\nOutput: ", "Translate the input English sentence into German.\nInput: An additional 2600 operations including orthopedic and cataract surgery will help clear a backlog.\nOutput: ", "Translate the input English sentence into German.\nInput: The minister insisted the Tasmanian Government would face a strict reporting and accountability regime.\nOutput: ", "Translate the input English sentence into German.\nInput: The state would have to maintain current funding levels in order to receive Commonwealth cash and report monthly on where it was spending the extra funds.\nOutput: ", "Translate the input English sentence into German.\nInput: He nevertheless praised the Government for responding to his request for urgent assistance which he first raised with the Prime Minister at the beginning of May.\nOutput: ", "Translate the input English sentence into German.\nInput: \"I'm hopeful the federal assistance package will go a long way towards taking the state's public health system off the critical list,\" Mr Wilkie said.\nOutput: ", "Translate the input English sentence into German.\nInput: According to the State Government these additional elective procedures will largely reverse the recent cuts.\nOutput: ", "Translate the input English sentence into German.\nInput: But federal Opposition health spokesman Peter Dutton believes today's announcement is a \"band-aid solution.\"\nOutput: ", "Translate the input English sentence into German.\nInput: \"The reason we are here is that the Labor State Government ripped $430 million out of its health system,\" he told ABC TV.\nOutput: ", "Translate the input English sentence into German.\nInput: Syria has destroyed critical equipment for producing chemical weapons and poison gas munitions, the global chemical weapons watchdog said Thursday as fierce clashes raged in the country's north, close to one of the sites where toxic agents are believed to be stored.\nOutput: ", "Translate the input English sentence into German.\nInput: However, Damascus still has to start destroying existing weapons and stockpiles.\nOutput: ", "Translate the input English sentence into German.\nInput: The announcement came as fighting raged Thursday in the town of Safira, which experts say is home to a chemical weapons production facility as well as storage sites, reported the Britain-based Syrian Observatory for Human Rights.\nOutput: ", "Translate the input English sentence into German.\nInput: Also among the dead it said were 2,202 army defectors and some 5,375 opposition fighters, many of them foreigners.\nOutput: ", "Translate the input English sentence into German.\nInput: On July 25, the U.N. estimated 100,000 have died in the conflict since March 2011.\nOutput: ", "Translate the input English sentence into German.\nInput: The Observatory said there were casualties on both sides Thursday but had no specifics.\nOutput: ", "Translate the input English sentence into German.\nInput: It added that, \"no further inspection activities are currently planned.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Syria has submitted a plan for the total destruction of its chemical weapons that has to be approved next month by the OPCW's executive committee.\nOutput: ", "Translate the input English sentence into German.\nInput: In other developments, the Observatory's chief Rami Abdurrahman said there had been a strong explosion Wednesday inside an air defense facility in Syria's coastal province of Latakia.\nOutput: ", "Translate the input English sentence into German.\nInput: The cause of the blast was not known, he said.\nOutput: ", "Translate the input English sentence into German.\nInput: Patek, who spent almost 10 years on the run as one of South-East Asia's most wanted, was yesterday sentenced to 20 years in jail for his role in building the explosive devices used in the bombing.\nOutput: ", "Translate the input English sentence into German.\nInput: The 45-year-old was found guilty of mass murder for the attack on two nightclubs in the popular tourist area of Kuta which left 202 people dead, including 88 Australians, and injured scores more.\nOutput: ", "Translate the input English sentence into German.\nInput: Fighting back tears, she said Patek should have been sentenced to death.\nOutput: ", "Translate the input English sentence into German.\nInput: I really feel that he should follow in the footsteps of the other guys.\nOutput: ", "Translate the input English sentence into German.\nInput: He lapsed into a month-long coma in the wake of the bombing, and \"died\" three times while on life support.\nOutput: ", "Translate the input English sentence into German.\nInput: Really, this guy should get the death penalty before anybody.\nOutput: ", "Translate the input English sentence into German.\nInput: Until just recently, he really didn't feel sorry for how much grief he caused other people.\nOutput: ", "Translate the input English sentence into German.\nInput: The verdict comes ahead of the 10th anniversary of the attack later this year, which will be marked by ceremonies in Bali and Australia.\nOutput: ", "Translate the input English sentence into German.\nInput: How fast the change is implemented will vary by the airline, FAA Administrator Michael Huerta said at a news conference.\nOutput: ", "Translate the input English sentence into German.\nInput: Currently, passengers are required to turn off their smartphones, tablets and other devices once a plane's door closes.\nOutput: ", "Translate the input English sentence into German.\nInput: They're not supposed to restart them until the planes reach 10,000 feet and the captain gives the go-ahead.\nOutput: ", "Translate the input English sentence into German.\nInput: And heavier devices such as laptops will continue to have to be stowed because of concern they might injure someone if they go flying around the cabin.\nOutput: ", "Translate the input English sentence into German.\nInput: Last month, National Transportation Safety Board Mark Rosenker, a CBS News national transportation safety expert, said that cell phones are still considered a risk.\nOutput: ", "Translate the input English sentence into German.\nInput: Critics such as Sen. Claire McCaskill, D-Mo., contend there is no valid safety reason for the prohibitions.\nOutput: ", "Translate the input English sentence into German.\nInput: Among those pressing for a relaxation of restrictions on passengers' use of the devices has been Amazon.com.\nOutput: ", "Translate the input English sentence into German.\nInput: In 2011, company officials loaded an airliner full of their Kindle e-readers and flew it around to test for problems but found none.\nOutput: ", "Translate the input English sentence into German.\nInput: A travel industry group welcomed the changes, calling them common-sense accommodations for a traveling public now bristling with technology.\nOutput: ", "Translate the input English sentence into German.\nInput: \"We're pleased the FAA recognizes that an enjoyable passenger experience is not incompatible with safety and security,\" said Roger Dow, CEO of the U.S. Travel Association.\nOutput: ", "Translate the input English sentence into German.\nInput: The water rail was fit and well by the time it was released.\nOutput: ", "Translate the input English sentence into German.\nInput: When asked their views on specific policy areas - ranging from monopoly regulation to product laws - the majority of business leaders thought that control of these key competences should be returned to Westminster.\nOutput: ", "Translate the input English sentence into German.\nInput: There was general discontent with the Single Market, with businesses saying that the costs of Brussels regulation now outweighed the benefits of being part of Europe's trading area - even 40 per cent of large businesses, traditionally the most pro-European of companies, agreed.\nOutput: ", "Translate the input English sentence into German.\nInput: A better deal for British business is possible, and increasingly necessary as the eurozone embarks on the road to closer economic and fiscal union.\nOutput: ", "Translate the input English sentence into German.\nInput: The priority must be jobs and growth in Britain and, as the findings of our poll show, for business this means a renewed focus on trade and a fundamental change in Brussels\" regulatory approach.\nOutput: ", "Translate the input English sentence into German.\nInput: Miller said the direct connection to Bulgaria, a member of the European Union, means geopolitical risks associated with transit countries are eliminated \"forever.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Nothing beats Germany as a property location for national and international investors.\nOutput: ", "Translate the input English sentence into German.\nInput: This was the message of the 9th 'Immobilientag' (Property Day) organised by the Börsen Zeitung (stock exchange newspaper).\nOutput: ", "Translate the input English sentence into German.\nInput: The German property markets are benefiting from the country's economic strength and general conditions which, compared with the rest of Europe, are very competitive.\nOutput: ", "Translate the input English sentence into German.\nInput: In the first three quarters of this year, there was an increase of 31% compared to the same period the year before.\nOutput: ", "Translate the input English sentence into German.\nInput: In Great Britain, growth stands at just 6%, and in France at 19%.\nOutput: ", "Translate the input English sentence into German.\nInput: A federal appeals court blocks a judge's ruling that the NYPD's controversial tactic discriminates against minorities.\nOutput: ", "Translate the input English sentence into German.\nInput: Experts say violence that left 14 adults and seven children dead is nothing more than random chance, not a sign of growing violence in America.\nOutput: ", "Translate the input English sentence into German.\nInput: Two YMCA employees charged with sex offences before allegations against Jonathan Lord, Royal Commission hears\nOutput: ", "Translate the input English sentence into German.\nInput: But in its opening statement to the Commission it said it had \"never dealt with an incident of child sexual assault within its organisation,\" the Commission was told.\nOutput: ", "Translate the input English sentence into German.\nInput: Chief executive officer Phillip Hare was asked about one case where a YMCA employee was charged child pornography offences, and another when a gym instructor at the YMCA Caringbah Hall was convicted of child sexual offences against children in his care in 1991.\nOutput: ", "Translate the input English sentence into German.\nInput: Staff gave evidence they observed breaches including Lord being alone with children, babysitting them privately, having them sit on his lap, saying he loved one and letting them play with his mobile phone.\nOutput: ", "Translate the input English sentence into German.\nInput: The CEO said he did not accept staff's evidence that they were uncomfortable with reporting upwards to their managers.\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Hare said the decision to get staff to sign confidentiality agreements soon after the allegations emerged was made by YMCA general manager of children's services Liam Whitley.\nOutput: ", "Translate the input English sentence into German.\nInput: He said it was intended to avoid contamination of evidence but was \"overzealous\" and poorly executed.\nOutput: ", "Translate the input English sentence into German.\nInput: YMCA NSW was not a child safe organisation at the time Jonathan Lord was employed between 2009 and 2011, child sex abuse expert Professor Stephen Smallbone of Griffith University told the commission.\nOutput: ", "Translate the input English sentence into German.\nInput: He said there were \"serious problems\" in recruitment, screening, induction, training and supervision of staff.\nOutput: ", "Translate the input English sentence into German.\nInput: The hearing adjourned until December 20.\nOutput: ", "Translate the input English sentence into German.\nInput: Asked if he would return to the post of prime minister, Mr Blair was quoted by London's Evening Standard as saying: \"Yes, sure, but it's not likely to happen is it, so...\"\nOutput: ", "Translate the input English sentence into German.\nInput: As crowds of horse-showing experts gathered in Cardiff to battle it out for Horse of the Year, they knew the competition would be tough.\nOutput: ", "Translate the input English sentence into German.\nInput: But nobody was quite ready for three-year-old Fenton Kirkland.\nOutput: ", "Translate the input English sentence into German.\nInput: Not yet in school and just months on from taking his first steps, the toddler and his pet Shetland pony Toffee trotted through the three rounds with ease to take the top prize - leaving their 30 adult opponents trailing behind.\nOutput: ", "Translate the input English sentence into German.\nInput: The inseparable pair - who are the same height - were commended for appearance, behaviour and style at the annual contest run by Sunnybank Equestrian Centre, in Rudry near Cardiff.\nOutput: ", "Translate the input English sentence into German.\nInput: And Toffee received top marks for his appearance and personality.\nOutput: ", "Translate the input English sentence into German.\nInput: Fenton was given Toffee as a third birthday present last March and has practised with the Shetland pony every day since.\nOutput: ", "Translate the input English sentence into German.\nInput: His mother Donna, 30, said: \"Fenton and Toffee are a great double act.\"\nOutput: ", "Translate the input English sentence into German.\nInput: They were up against all comers but the two of them walked off with the gold cup and rosette.\nOutput: ", "Translate the input English sentence into German.\nInput: It was only the second time he had competed with Toffee and we were all ecstatic when he won.\nOutput: ", "Translate the input English sentence into German.\nInput: Mrs Howells said: \"The whole place was electric and everybody was cheering and clapping.\"\nOutput: ", "Translate the input English sentence into German.\nInput: They are a great team together.\nOutput: ", "Translate the input English sentence into German.\nInput: The judges marked Fenton and Toffee on how well they were turned out and the way they presented in the show ring.\nOutput: ", "Translate the input English sentence into German.\nInput: China plea paper 'to be overhauled'\nOutput: ", "Translate the input English sentence into German.\nInput: A Chinese newspaper that made a front-page appeal for the release of a reporter accused of defamation is to be overhauled, a press regulator says.\nOutput: ", "Translate the input English sentence into German.\nInput: The Guangzhou-based New Express made a rare public plea for the release of journalist Chen Yongzhou.\nOutput: ", "Translate the input English sentence into German.\nInput: A preliminary investigation showed that Yangcheng Evening News Group's New Express had published several untrue reports about listed company Zoomlion in the period of September 2012 to August 2013.\nOutput: ", "Translate the input English sentence into German.\nInput: It had also \"instructed Yangcheng Evening News Group to undertake a complete rectification of New Express, and recommended they investigate the relevant responsible persons at New Express and immediately revise New Express's leadership team.\"\nOutput: ", "Translate the input English sentence into German.\nInput: But Mr Chen then appeared on state television admitting he had published false stories for money.\nOutput: ", "Translate the input English sentence into German.\nInput: I've realised my wrongdoing.\nOutput: ", "Translate the input English sentence into German.\nInput: Experts say confessions are still routinely coerced, despite a change in the law earlier this year banning the authorities from forcing anyone to incriminate themselves.\nOutput: ", "Translate the input English sentence into German.\nInput: In Nogales, Arizona, smugglers tap into vast underground drainage canals.\nOutput: ", "Translate the input English sentence into German.\nInput: Orlando Bloom and Miranda Kerr still love each other\nOutput: ", "Translate the input English sentence into German.\nInput: However, in an interview, Bloom has said that he and Kerr still love each other.\nOutput: ", "Translate the input English sentence into German.\nInput: Miranda Kerr and Orlando Bloom are parents to two-year-old Flynn.\nOutput: ", "Translate the input English sentence into German.\nInput: \"We're going to support one another and love each other as parents to Flynn\".\nOutput: ", "Translate the input English sentence into German.\nInput: Kerr and Bloom have been married since 2010. Their son Flynn was born in 2011.\nOutput: ", "Translate the input English sentence into German.\nInput: For while vegetarians allow themselves to consume cream tarts, ice cream or a strong Edam, these indulgences are off the menu for vegans.\nOutput: ", "Translate the input English sentence into German.\nInput: You might ask what is left, however, upon closer inspection the world of vegan nutrition is characterised by great resourcefulness.\nOutput: ", "Translate the input English sentence into German.\nInput: Reuben Proctor also likes to visit the store on \"Domgasse\".\nOutput: ", "Translate the input English sentence into German.\nInput: The New Zealander has been vegan for 13 years, and in Lampertheim he can find (almost) everything that he needs to get by. \"In 1997 I adjusted my diet and became a vegetarian\".\nOutput: ", "Translate the input English sentence into German.\nInput: At the turn of the millennium I took the next step and became vegan.\nOutput: ", "Translate the input English sentence into German.\nInput: And he argues: \"Certain flavours are not linked to animal produce\".\nOutput: ", "Translate the input English sentence into German.\nInput: Of course you want to have something with a bit of bite, that is fair enough.\nOutput: ", "Translate the input English sentence into German.\nInput: He has not suffered any damage to his health or eating disorders - another wide-spread assumption.\nOutput: ", "Translate the input English sentence into German.\nInput: I do not consume any foreign cholesterol and have increased my vitamin intake.\nOutput: ", "Translate the input English sentence into German.\nInput: There are top athletes who also have an exclusively vegan diet.\nOutput: ", "Translate the input English sentence into German.\nInput: \"My blood values are excellent - I have myself checked on a regular basis,\" revealed Proctor.\nOutput: ", "Translate the input English sentence into German.\nInput: Many critics of veganism warn in particular of the lack of vitamin B12.\nOutput: ", "Translate the input English sentence into German.\nInput: There are basic foodstuffs available everywhere, and every supermarket now has soya milk and other products.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Many people overlook the fact that even though ready-made vegan products are expensive, it is well-known that this is also the case for \"normal\" ready-made products.\nOutput: ", "Translate the input English sentence into German.\nInput: The vegan adds new spice to family parties.\nOutput: ", "Translate the input English sentence into German.\nInput: When you cook together there is a certain dynamic - cooking takes on new value.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The situations that may arise are as varied as the people themselves,\" said Proctor.\nOutput: ", "Translate the input English sentence into German.\nInput: Of course he has already met with scepticism.\nOutput: ", "Translate the input English sentence into German.\nInput: And on closer observation, the everyday world does not appear quite so 'un-vegan' - and vegans are not quite as limited in their everyday lives as is commonly assumed.\nOutput: ", "Translate the input English sentence into German.\nInput: In a pizzeria he avoids pasta dishes or just orders a pizza without cheese, all just a question of habit.\nOutput: ", "Translate the input English sentence into German.\nInput: \"If enough requests are made, they will perhaps be inclined to expand their menus,\" he hopes.\nOutput: ", "Translate the input English sentence into German.\nInput: There are vegan restaurants opening up, such as the Kombüse in Mannheim or Café Vogelfrei.\nOutput: ", "Translate the input English sentence into German.\nInput: Proctor hopes that other restaurants will also have at least one vegan dish on the menu.\nOutput: ", "Translate the input English sentence into German.\nInput: Anyone can eat them, they are the exact opposite of exclusive.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Meat dishes, on the other hand, are exclusive, in the truest sense of the word, as they rule others out,\" assessed Proctor.\nOutput: ", "Translate the input English sentence into German.\nInput: OInce you come to understand that peanuts, in particular, may also contain animal additives as a colourant, people seem to quickly lose courage when following a code of ethics with so many hurdles and pitfalls.\nOutput: ", "Translate the input English sentence into German.\nInput: Therefore, for this reason and others, Reuben Proctor and Lars Thomsen have written a book. \"Veganissimo - Tierische Inhaltsstoffe und ihre Alternativen\" (Veganissimo - Animal Ingredients and their Alternatives) explains the many ingredients hidden in both foodstuffs and cleaning agents.\nOutput: ", "Translate the input English sentence into German.\nInput: \"You gradually develop an internal scanner and you know which symbols and logos you have to look out for\". Proctor has learned that \"it is sometimes better too take small steps rather than to stand still or stumble\".\nOutput: ", "Translate the input English sentence into German.\nInput: Perhaps he won't manage to help you break old habits altogether, but at least he manages to teach consumers to critically question their habits.\nOutput: ", "Translate the input English sentence into German.\nInput: Stock exchange operator Nasdaq OMX keeps its customers on tenterhooks.\nOutput: ", "Translate the input English sentence into German.\nInput: In an announcement, the operator cited technical problems as the reason.\nOutput: ", "Translate the input English sentence into German.\nInput: As recently as last Tuesday, the Nasdaq indices were not calculated for one hour due to data transfer errors.\nOutput: ", "Translate the input English sentence into German.\nInput: Two days later, half of all stock dealing in the USA came to a standstill for several hours, due to a computer failure in the Nasdaq exchange.\nOutput: ", "Translate the input English sentence into German.\nInput: Furthermore, last year the listing of Facebook on the stock exchange caused quite a furore.\nOutput: ", "Translate the input English sentence into German.\nInput: Konstanz: Cyclist knocks over 63-year-old man\nOutput: ", "Translate the input English sentence into German.\nInput: According to police, when a 63-year-old man suddenly stepped out of a pub onto the footpath, the cyclist was unable to brake in time.\nOutput: ", "Translate the input English sentence into German.\nInput: Assange faces extradition to Sweden over sex crime allegations, having exhausted his options under British law when the Supreme Court overturned his appeal against extradition earlier this month.\nOutput: ", "Translate the input English sentence into German.\nInput: Scotland Yard has \"served a surrender notice upon a 40-year-old man that requires him to attend a police station at date and time of our choosing,\" a spokesman said.\nOutput: ", "Translate the input English sentence into German.\nInput: At Colchester Magistrates' Court Howie admitted a charge of driving without due care and attention.\nOutput: ", "Translate the input English sentence into German.\nInput: Seven points added to his licence resulted in him receiving a six-month driving ban.\nOutput: ", "Translate the input English sentence into German.\nInput: Howie was also ordered to pay costs of £90 and a victim surcharge of £100.\nOutput: ", "Translate the input English sentence into German.\nInput: Tax on foreign property owners to burst London's bubble\nOutput: ", "Translate the input English sentence into German.\nInput: Already the stamp duty take for residential property in the boroughs of Westminster and Kensington & Chelsea, which stood at £708 million in the 2012/13 tax year, exceeds the combined total for Northern Ireland, Wales, Scotland, the North East, North West and Yorkshire and the Humber put together.\nOutput: ", "Translate the input English sentence into German.\nInput: Scientists have shed more light on how the movements of a dog's tail are linked to its mood.\nOutput: ", "Translate the input English sentence into German.\nInput: Earlier research had revealed that happy dogs wag their tails more to the right (from the dog's point of view), while nervous dogs have a left-dominated swish.\nOutput: ", "Translate the input English sentence into German.\nInput: Prof Georgio Vallortigara, a neuroscientist from the University of Trento, said: \"It is very well known in humans that the left and right side of the brain are differently involved in stimuli that invokes positive or negative emotions.\"\nOutput: ", "Translate the input English sentence into German.\nInput: He added that just as in humans, for dogs the right side of the brain was responsible for left-handed movement and vice versa, and the two hemispheres played different roles in emotions.\nOutput: ", "Translate the input English sentence into German.\nInput: They measured the pets' heart rates and analysed their behaviour.\nOutput: ", "Translate the input English sentence into German.\nInput: But when they spotted a tail veer predominantly to the left (again from the tail-swishing dog's point of view), their heart rates picked up and they looked anxious.\nOutput: ", "Translate the input English sentence into German.\nInput: Prof Vallortigara said he didn't think that the dogs were intentionally communicating with each other through these movements.\nOutput: ", "Translate the input English sentence into German.\nInput: Instead, he believes that they dogs have learned from experience what moves they should and shouldn't feel worried about.\nOutput: ", "Translate the input English sentence into German.\nInput: He said: \"If you have several meetings with other dogs, and frequently their tail wagging one way is associated with a more friendly behaviour, and the right side is producing a less friendly behaviour, you respond on the basis of that experience.\"\nOutput: ", "Translate the input English sentence into German.\nInput: Dog behaviour expert John Bradshaw, a visiting fellow at the University of Bristol's school of veterinary science, said this was not the first study to examine whether left and right were important to canines.\nOutput: ", "Translate the input English sentence into German.\nInput: \"While there is considerable evidence from many different mammals that the two sides of the brain are used for different purposes, much of the detail still has to be hammered out - and dogs are no exception,\" he said.\nOutput: ", "Translate the input English sentence into German.\nInput: The band's announcement came after they were forced to similarly postpone a gig at the LG Arena in Birmingham on Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: Pope Francis will create new cardinals of the Catholic Church for his first time on February 22, the Vatican announced Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: Cardinals are the highest-ranking clergy in the Catholic Church below the pope, and they're the ones who elect popes, so Francis will be appointing his first group of men who will ultimately help choose his successor.\nOutput: ", "Translate the input English sentence into German.\nInput: However, once a cardinal reaches 80 he is no longer permitted to participate in the election of a pope -- this falls to a group of 120 \"cardinal electors.\"\nOutput: ", "Translate the input English sentence into German.\nInput: In a statement announcing the news, Father Federico Lombardi, a Vatican spokesman, said a meeting of all the existing cardinals would be held before the ceremony to elevate the new cardinals, known as a consistory.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Pope Francis has decided to communicate his decision to convoke February's consistory in advance in order to facilitate the planning of other meetings involving the participation of cardinals from different parts of the world,\" Lombardi said.\nOutput: ", "Translate the input English sentence into German.\nInput: He said usually a pope would name as many cardinals as was needed to raise the number of cardinal electors back to 120 and as many cardinals aged over 80 as he wanted.\nOutput: ", "Translate the input English sentence into German.\nInput: At the moment there is a sort of bias towards Europe and especially towards Italy.\nOutput: ", "Translate the input English sentence into German.\nInput: Forty percent of Roman Catholics are in South America, but they have a tiny number of cardinals.\nOutput: ", "Translate the input English sentence into German.\nInput: The cardinals will also be the first to be chosen since Francis formed the Council of Cardinals, a group of eight cardinals from around the world tasked with looking into ways to reform the church.\nOutput: ", "Translate the input English sentence into German.\nInput: In the past the Pope decided everything on his own.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Now Francis has selected these eight cardinals to help him,\" Valero said.\nOutput: ", "Translate the input English sentence into German.\nInput: He said it was \"quite possible\" that Francis would ask the cardinals for advice.\nOutput: ", "Translate the input English sentence into German.\nInput: As a result, the seatbacks fail to comply with federal auto safety standards on head restraints.\nOutput: ", "Translate the input English sentence into German.\nInput: The recalled models were built between August 1 and September 10.\nOutput: ", "Translate the input English sentence into German.\nInput: GM's truck roll-out began in June and represents the most important vehicle launch for the No. 1 U.S. automaker since its 2009 bankruptcy restructuring.\nOutput: ", "Translate the input English sentence into German.\nInput: An Obama voter's cry of despair\nOutput: ", "Translate the input English sentence into German.\nInput: It's called \"The Audacity to Win,\" and it's a memoir of Barack Obama's 2008 presidential campaign.\nOutput: ", "Translate the input English sentence into German.\nInput: And then I close the book.\nOutput: ", "Translate the input English sentence into German.\nInput: But, after the countless times in which I have found myself defending the Obama administration to colleagues and peers, I've reached a limit to the explanations that I can provide.\nOutput: ", "Translate the input English sentence into German.\nInput: It cannot account for assassinating Anwar al-Awlaki, an American citizen, without a trial, nor shirking public funding and spending limits during presidential campaigns.\nOutput: ", "Translate the input English sentence into German.\nInput: I don't know if this is what I should have expected.\nOutput: ", "Translate the input English sentence into German.\nInput: Still, as Obama's approval rating sank below 45% this week, returning to 2008 through that book has become that much harder.\nOutput: ", "Translate the input English sentence into German.\nInput: At a post-mortem campaign meeting, he told his staff that they needed to get back on track and stay true to the purpose of their cause.\nOutput: ", "Translate the input English sentence into German.\nInput: Clive Palmer claims PM Tony Abbott has conflict of interest over parental leave scheme\nOutput: ", "Translate the input English sentence into German.\nInput: But Mr Palmer claimed it was only ministers who could have a conflict of interest and said Mr Abbott's daughters stood to personally benefit from policies.\nOutput: ", "Translate the input English sentence into German.\nInput: \"He's got a major conflict of interest when it comes to paid parental leave because if any of those daughters get pregnant, he'll have a direct interest whether they get leave or not,\" Mr Palmer said.\nOutput: ", "Translate the input English sentence into German.\nInput: Tony Abbott's daughters Frances and Bridget.\nOutput: ", "Translate the input English sentence into German.\nInput: \"We need to have a better system,\" he said.\nOutput: ", "Translate the input English sentence into German.\nInput: Why is it that we shouldn't have a system where you can walk in, punch your details into a computer, vote immediately and have a result at 6.30 that night?\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Palmer also criticised the use of pencils to mark ballots.\nOutput: ", "Translate the input English sentence into German.\nInput: Public office is about public service.\nOutput: ", "Translate the input English sentence into German.\nInput: Some of the world's largest banks, including UBS, Barclays, Deutsche Bank and RBS, have confirmed they are co-operating with regulators in investigations into the world's largest financial market, where $5.3tn changes hands each day.\nOutput: ", "Translate the input English sentence into German.\nInput: The bank, which declined to comment on the suspensions, confirmed this month that it has received requests for information from regulators.\nOutput: ", "Translate the input English sentence into German.\nInput: This trader, Richard Usher, left RBS in 2010 and is understand to have be given leave from his current position as European head of forex spot trading at JPMorgan.\nOutput: ", "Translate the input English sentence into German.\nInput: None of these traders have been accused of any wrongdoing.\nOutput: ", "Translate the input English sentence into German.\nInput: Banks are scouring through years\" worth of instant messages and emails to search for instances of wrongdoing.\nOutput: ", "Translate the input English sentence into German.\nInput: A senior trader said that despite the huge volume of daily foreign exchange trading, the fragmentation of liquidity between different trading platforms and banks\" increasing use of their own internal platforms meant that \"you can start to get an impact on the market at quite small ticket prices.\"\nOutput: ", "Translate the input English sentence into German.\nInput: \"We are confident the trader acted alone and that the matter has been contained,\" Credit Suisse said.\nOutput: ", "Translate the input English sentence into German.\nInput: However, this did little to distract the 20 or so members of the citizen's initiative from their project.\nOutput: ", "Translate the input English sentence into German.\nInput: Their motto, on the large billboard stated \"We are against unfinished buildings\".\nOutput: ", "Translate the input English sentence into German.\nInput: Chatting with many people passing by the \"construction site\", it became clear that many citizens believe the execution of the project would make things much better for the town, although many have the same questions as the citizen's initiative regarding the scale of the planned project.\nOutput: ", "Translate the input English sentence into German.\nInput: Some appear utterly frightened by it, others perceive it as a \"blatant attempt to blackmail\" the population, continued the press release from the citizen's initiative.\nOutput: ", "Translate the input English sentence into German.\nInput: Rangnick scolding for refs: Mane is no diver\nOutput: ", "Translate the input English sentence into German.\nInput: \"There is currently a dangerous trend, with Mane and Alan being dubbed as 'divers',\" he said at a press conference in Salburg on Thursday, in defence of the two tricky offensive players.\nOutput: ", "Translate the input English sentence into German.\nInput: Harkam also played \"his part\" in the escalation between Salzburg Coach Roger Schmidt and Grödig Trainer Adi Hütter after the game.\nOutput: ", "Translate the input English sentence into German.\nInput: \"After all, I was the one who was insulted,\" emphasised the 46-year-old.\nOutput: ", "Translate the input English sentence into German.\nInput: Most of all, the manner in which the team is playing is impressive.\nOutput: ", "Translate the input English sentence into German.\nInput: There is no major reason to change anything.\nOutput: ", "Translate the input English sentence into German.\nInput: By a 5-4 vote, the justices ruled the Patient Protection and Affordable Care Act's individual mandate - which requires citizens to buy health insurance by 2014 or else pay a penalty - was constitutional under the taxing power of the government.\nOutput: ", "Translate the input English sentence into German.\nInput: The suit to block the law was brought by 26 states and the National Federation of Independent Business.\nOutput: ", "Translate the input English sentence into German.\nInput: The law was vigorously opposed by each of the major Republican presidential candidates during the 2012 primary season, including presumptive nominee Mitt Romney.\nOutput: ", "Translate the input English sentence into German.\nInput: Norway: Norwegian village lights itself up with huge mirrors\nOutput: ", "Translate the input English sentence into German.\nInput: Some valley residents lay back on sun loungers, while others safely put on their sunglasses.\nOutput: ", "Translate the input English sentence into German.\nInput: The post is hardly ever emptied on Sundays\nOutput: ", "Translate the input English sentence into German.\nInput: \"Many citizens will not yet have noticed that red dots indicating a Sunday post collection are still to be found on many post boxes in the town centre and its districts. However, if you read the small print on the yellow boxes operated by Post AG, you will quickly find out that the boxes are no longer emptied on Sundays and holidays,\" announced the FDP.\nOutput: ", "Translate the input English sentence into German.\nInput: An inquiry by the FDP confirmed this.\nOutput: ", "Translate the input English sentence into German.\nInput: Whether there are still Sunday collections in Hofheim and Rosengarten is not addressed in the inquiry by the FDP.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The company is radically and unacceptably cutting back on this, despite the price increase for letters in January 2013.\nOutput: ", "Translate the input English sentence into German.\nInput: \"At least the post boxes in the districts of Neuschloß and Rosengarten must still be emptied on Sundays,\" said Bittner and Röhrenbeck in unison.\nOutput: ", "Translate the input English sentence into German.\nInput: In the Town Parliament, Röhrenbeck asked whether the Town Council was planning discussions with the postal service regarding this matter.\nOutput: ", "Translate the input English sentence into German.\nInput: To the best of his knowledge, however, there is a Sunday collection in Hofheim.\nOutput: ", "Translate the input English sentence into German.\nInput: Their party has spoken out in favour of privatisation.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Decisions will then be made elsewhere,\" said Maier.\nOutput: ", "Translate the input English sentence into German.\nInput: According to the proposal, parking fees are to be increased by 50 per cent.\nOutput: ", "Translate the input English sentence into German.\nInput: The Retail Committee of the Frankfurt Chamber of Industry and Commerce believes that this is \"not a good idea\".\nOutput: ", "Translate the input English sentence into German.\nInput: However, it soon became evident that, due in part to their age, they could not really keep up with the fast pace of the Freudenstadt team.\nOutput: ", "Translate the input English sentence into German.\nInput: Clear victories in the first two sets clearly demonstrated the superiority of the Freudenstadt team in all areas.\nOutput: ", "Translate the input English sentence into German.\nInput: In the B Class, two teams from Baiersbronn and Freudenstadt faced off in the Murgtalhalle in Baiersbronn.\nOutput: ", "Translate the input English sentence into German.\nInput: Maintenance day at the small 'Engländerhütte'\nOutput: ", "Translate the input English sentence into German.\nInput: Following suggestions from the population, the of the valley in the area of the cottage was to be cleared, said Mayor Helmut Kaiser.\nOutput: ", "Translate the input English sentence into German.\nInput: He thanked those present for their willingness to cooperate and emphasised that the maintenance day is a suitable instrument through which to strengthen the connection between people and nature,\nOutput: ", "Translate the input English sentence into German.\nInput: He is offering every citizen the opportunity to focus on nature itself.\nOutput: ", "Translate the input English sentence into German.\nInput: According to Tribukait, the tourist objective of the vision coincided with the goal of preserving the now extremely overgrown old Allmend grazing pasture, with its specific protected habitats, through its opening and connection to the still existing grazing land.\nOutput: ", "Translate the input English sentence into German.\nInput: Certain species, such as rare butterflies or grasshoppers, cannot get past barriers in the form of forest areas.\nOutput: ", "Translate the input English sentence into German.\nInput: After the various statements, forest ranger Christoph Wehle and Life Project manager Cornelia Bischoff divided the helpers into groups.\nOutput: ", "Translate the input English sentence into German.\nInput: The objective was to create a clear view at the viewpoint.\nOutput: ", "Translate the input English sentence into German.\nInput: The group that owns thousands of former Nortel patents filed a barrage of patent lawsuits on Thursday against cell phone manufacturers including Google, the company it outbid in the Nortel bankruptcy auction.\nOutput: ", "Translate the input English sentence into German.\nInput: Rockstar, the consortium that bought the Nortel patents for $4.5 billion, sued Samsung Electronics Co Ltd, HTC Corp, Huawei and four other companies for patent infringement in U.S. District Court in Texas.\nOutput: ", "Translate the input English sentence into German.\nInput: In 2011 Google placed an initial $900 million bid for Nortel's patents.\nOutput: ", "Translate the input English sentence into German.\nInput: Google increased its bid several times, ultimately offering as much as $4.4 billion.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Despite losing in its attempt to acquire the patents-in-suit at auction, Google has infringed and continues to infringe,\" the lawsuit said.\nOutput: ", "Translate the input English sentence into German.\nInput: At his inauguration before the Supreme Constitutional Court, Morsi also became the Arab world's first freely elected Islamist president and Egypt's fifth head of state since the overthrow of the monarchy some 60 years ago.\nOutput: ", "Translate the input English sentence into German.\nInput: Derided as the Brotherhood's uncharismatic \"spare tyre,\" his personal prestige has surged since his victory and his delivery of a Friday speech that tried to present him as a candidate not just of Islamists but of all those who want to complete the work of the 2011 uprising against the authoritarian Mubarak.\nOutput: ", "Translate the input English sentence into German.\nInput: Morsi later travelled to Cairo University where he was to make his inauguration address.\nOutput: ", "Translate the input English sentence into German.\nInput: His arrival was greeted with chants of, \"The army and the people are one hand,\" from the hundreds gathered in the university's main lecture room.\nOutput: ", "Translate the input English sentence into German.\nInput: Morsi took a symbolic oath on Friday in Tahrir Square, birthplace of the uprising that ended Mubarak's authoritarian rule last year, and vowed to reclaim presidential powers stripped from his office by the military council that took over from the ousted leader.\nOutput: ", "Translate the input English sentence into German.\nInput: Morsi's speech in Tahrir Square was filled with dramatic populist gestures.\nOutput: ", "Translate the input English sentence into German.\nInput: The new season in the Falkenberg \"Blue Velvet\" club has begun.\nOutput: ", "Translate the input English sentence into German.\nInput: Worker falls from ladder: seriously injured\nOutput: ", "Translate the input English sentence into German.\nInput: Rapist in South Africa: two life sentences\nOutput: ", "Translate the input English sentence into German.\nInput: The victim later died as a result of the serious injuries.\nOutput: ", "Translate the input English sentence into German.\nInput: Johannes Kana had already been found guilty of the crime at the start of the week.\nOutput: ", "Translate the input English sentence into German.\nInput: The crime had caused nationwide horror.\nOutput: ", "Translate the input English sentence into German.\nInput: The police had initially assumed that there were multiple attackers, however, they released two suspects from custody as the evidence against them was insufficient.\nOutput: ", "Translate the input English sentence into German.\nInput: During the proceedings the public prosecution also emphasised that they were convinced that Kana was alone at the time of the attack.\nOutput: ", "Translate the input English sentence into German.\nInput: Rapes are almost part of everyday life in South Africa: There are around 64,000 reports of sexual assault every year.\nOutput: ", "Translate the input English sentence into German.\nInput: Jumbo on the search for the \"world's best ham\": For the TV programme \"Galileo\", the Pro7 star visited Bonndorf.\nOutput: ", "Translate the input English sentence into German.\nInput: 16,000 joints of meat per week speak for themselves.\nOutput: ", "Translate the input English sentence into German.\nInput: Weight, fat content and colour: Uli explained what was required for the best quality.\nOutput: ", "Translate the input English sentence into German.\nInput: Television with standards?\nOutput: ", "Translate the input English sentence into German.\nInput: After 20 days in the smoke, the ham is finally almost black.\nOutput: ", "Translate the input English sentence into German.\nInput: In Australia the leisure business rebounded during the second half which offset a slightly weaker domestic corporate travel market.\nOutput: ", "Translate the input English sentence into German.\nInput: Similarly in the UK, Flight Centre's leisure business performed well while corporate clients were spending less.\nOutput: ", "Translate the input English sentence into German.\nInput: Its US business had recovered its losses during its seasonally weaker first half and was expected to deliver its third consecutive full year profit.\nOutput: ", "Translate the input English sentence into German.\nInput: The Department for Education is due to release the new syllabuses in English and maths tomorrow - the first subjects to undergo a radical overhaul.\nOutput: ", "Translate the input English sentence into German.\nInput: It will make changes in other core subjects next year.\nOutput: ", "Translate the input English sentence into German.\nInput: In a separate move, Ofqual, the exams regulator, will unveil a shake-up of the structure of GCSEs, with a new grading system and less coursework.\nOutput: ", "Translate the input English sentence into German.\nInput: The most beautiful rabbits of various breeds and colourings will be presented at the District Exhibition this weekend in the community centre.\nOutput: ", "Translate the input English sentence into German.\nInput: The evaluations were already made on Thursday.\nOutput: ", "Translate the input English sentence into German.\nInput: Once again, the W514 local association are organising this large exhibition.\nOutput: ", "Translate the input English sentence into German.\nInput: Pam's blonde locks were made famous by her role in sexy TV show Baywatch.\nOutput: ", "Translate the input English sentence into German.\nInput: Pamela Anderson is the latest celebrity to shock fans with a dramatic new hairdo.\nOutput: ", "Translate the input English sentence into German.\nInput: What do you think about Pammy's hair?\nOutput: ", "Translate the input English sentence into German.\nInput: Share with us your thoughts in the comments below.\nOutput: ", "Translate the input English sentence into German.\nInput: The Ecumenical Discussion Forum is an initiative of the Catholic and Protestant churches in Salem, the Salem Castle and the Lake Constance District Cultural Office.\nOutput: ", "Translate the input English sentence into German.\nInput: While people in past centuries were overly conscious of it, focusing on the pictures of heaven and hell \"that up until now have defined our ideas\", contemporary prophetic teaching on the hope of consummation is characterised more by a certain bashfulness, or even speechlessness.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The greater hope has been well and truly cast out of Christians by religious critics,\" said the speaker.\nOutput: ", "Translate the input English sentence into German.\nInput: Associated with this is the matter of that longing, \"that dreams that everything will be good at the end\".\nOutput: ", "Translate the input English sentence into German.\nInput: A post-doctoral lecturing qualification in fundamental theology and ecumenical theology followed in 2003 at the Westfalian Wilhelm's University.\nOutput: ", "Translate the input English sentence into German.\nInput: Since 2010, Johanna Rahner has occupied a Chair for Systematic Theology in the Institute for Catholic Theology at the University of Kassel.\nOutput: ", "Translate the input English sentence into German.\nInput: Geislingen: More than 100 young Catholics from Kleiner Heuberg stand together in the confirmation of their profession of faith\nOutput: ", "Translate the input English sentence into German.\nInput: In various projects, they learned of the different tasks involved in Christian church life and attended the Youth Day in Untermachtal together.\nOutput: ", "Translate the input English sentence into German.\nInput: This was announced by Ulrich Knobel of the organising Illmensee Sports Club.\nOutput: ", "Translate the input English sentence into German.\nInput: Two top-class junior cyclists were also in the starting line-up for the competition: Felix Bader from Bad Waldsee and Pascal Treubel from Aach-Linz came with the recommendation of having achieved good positions at the German Championships.\nOutput: ", "Translate the input English sentence into German.\nInput: The pair managed to break away from the field in keeping with expectations.\nOutput: ", "Translate the input English sentence into German.\nInput: Once again, Pascal Treubel took second place.\nOutput: ", "Translate the input English sentence into German.\nInput: In second and third places were Anne Adel from Illmensee and Leonie Treiber from Owingen.\nOutput: ", "Translate the input English sentence into German.\nInput: These included Philipp Pangerl, a semi-professional mountain biker from the Black Tusk Racing Team.\nOutput: ", "Translate the input English sentence into German.\nInput: Only one second later, the experienced Ballerstedt managed to take second place in the overall standings.\nOutput: ", "Translate the input English sentence into German.\nInput: Hermann and Warthmann then reached the finish line simultaneously to take joint third in the overall standings.\nOutput: ", "Translate the input English sentence into German.\nInput: Trekking through mud, rivers and jungle to provide free medical care\nOutput: ", "Translate the input English sentence into German.\nInput: There aren't many doctors in the west African country; just one for every 5,000 people\nOutput: ", "Translate the input English sentence into German.\nInput: That person will receive $250,000 to continue their extraordinary work.\nOutput: ", "Translate the input English sentence into German.\nInput: For 21 years, Georges Bwelle watched his ill father slip in and out of consciousness, traveling to hospitals that weren't equipped to help him.\nOutput: ", "Translate the input English sentence into German.\nInput: You can leave home at 5 a.m., running to the hospital to be the first, and you are not the first.\nOutput: ", "Translate the input English sentence into German.\nInput: Some people can die because they are waiting.\nOutput: ", "Translate the input English sentence into German.\nInput: For comparison's sake, the ratio in the United States is one doctor for every 413 people.\nOutput: ", "Translate the input English sentence into German.\nInput: Dr. Georges Bwelle and his team of volunteers have performed 700 free surgeries in the past year.\nOutput: ", "Translate the input English sentence into German.\nInput: He became a doctor himself, working as a vascular surgeon in Yaounde's Central Hospital.\nOutput: ", "Translate the input English sentence into German.\nInput: And he started a nonprofit, ASCOVIME, that travels into rural areas on weekends to provide free medical care.\nOutput: ", "Translate the input English sentence into German.\nInput: Almost every Friday, he and up to 30 people jam into vans, tie medical supplies to the roofs and travel across rough terrain to visit villages in need.\nOutput: ", "Translate the input English sentence into German.\nInput: But when they arrive, they receive a true heroes' welcome: a feast, singing and dancing, and the best accommodations the community can offer.\nOutput: ", "Translate the input English sentence into German.\nInput: The next morning, the team begins meeting with hundreds of patients.\nOutput: ", "Translate the input English sentence into German.\nInput: They are coming from 60 kilometers around the village, and they're coming on foot.\nOutput: ", "Translate the input English sentence into German.\nInput: Each of these weekend clinics provides a variety of medical care.\nOutput: ", "Translate the input English sentence into German.\nInput: Operations are usually done in a schoolhouse, town hall or home; after the procedure, patients get up and walk to the recovery area to make way for the next person.\nOutput: ", "Translate the input English sentence into German.\nInput: With the group's generator lighting the operating room and sanitizing equipment, Bwelle and his volunteers work into the early hours of Sunday morning.\nOutput: ", "Translate the input English sentence into German.\nInput: \"They are beating drums all night to keep us awake and continue our work,\" Bwelle said.\nOutput: ", "Translate the input English sentence into German.\nInput: The group -- a mix of Cameroonian doctors and foreign medical students -- has performed 700 free surgeries in the past year, and they know that their help can make a world of difference to those they help.\nOutput: ", "Translate the input English sentence into German.\nInput: \"I'm not sure when he sleeps,\" said Katie O'Malley, a second-year medical student from Drexel University in Philadelphia and volunteer with Bwelle's group.\nOutput: ", "Translate the input English sentence into German.\nInput: For medical and nursing students such as O'Malley, who come from the United States and Europe to join Bwelle on his missions, it's a hands-on opportunity they'd never get at home.\nOutput: ", "Translate the input English sentence into German.\nInput: The student volunteers usually pay their own way to Cameroon, often arriving with donated medical supplies.\nOutput: ", "Translate the input English sentence into German.\nInput: But once they arrive in Yaounde, their board, transportation and instruction are covered by Bwelle.\nOutput: ", "Translate the input English sentence into German.\nInput: And I think about my father.\nOutput: ", "Translate the input English sentence into German.\nInput: Mastering the struggle to perfection.\nOutput: ", "Translate the input English sentence into German.\nInput: The old man, Santiago, is the best there is when it comes to fishing.\nOutput: ", "Translate the input English sentence into German.\nInput: When Santiago sits arched over on the chair, tired of life, this is a genuine emotion for Janson.\nOutput: ", "Translate the input English sentence into German.\nInput: Furthermore, the role of the old fisherman is a character role, through and through, which Janson masters excellently.\nOutput: ", "Translate the input English sentence into German.\nInput: He manages to focus the audience's attention on himself, with the result that his monologues never become boring, not even for just a moment.\nOutput: ", "Translate the input English sentence into German.\nInput: During the course of the performance he has the respective active scene illuminated. Santiago's cabin and the bar of singer Marie-Luise Gunst, who sings of the Cuban lifestyle, with your songs and beautiful voice.\nOutput: ", "Translate the input English sentence into German.\nInput: The four musicians accompany with Cuban rhythms and guests at the bar at the same time.\nOutput: ", "Translate the input English sentence into German.\nInput: The two towers, measuring around 157 metres, extend into the heavens, making it Europe's second tallest church building.\nOutput: ", "Translate the input English sentence into German.\nInput: However, only a few visitors who marvel at the two ornate church towers realise that there is much to discover beneath the cathedral.\nOutput: ", "Translate the input English sentence into German.\nInput: The meeting point for his tours is the Cologne Tourism Service Centre, right at the cathedral.\nOutput: ", "Translate the input English sentence into German.\nInput: The tour begins in a somewhat unspectacular fashion: \"We begin in the underground car park,\" says Schulze.\nOutput: ", "Translate the input English sentence into German.\nInput: \"The abbreviation stands for \"Colonia Claudia Ara Agrippinensium\", which is basically amounts to \"City under Roman Law and City of the Agrippinians, founded under Emperor Claudius at the Site of the Altars for the Imperial Cult\".\nOutput: ", "Translate the input English sentence into German.\nInput: \"We are now in the Mikwe, a ritual Jewish bath,\" he explains.\nOutput: ", "Translate the input English sentence into German.\nInput: The Jewish congregation built their bath deep into the ground in order to reach the groundwater essential for ritual washing.\nOutput: ", "Translate the input English sentence into German.\nInput: To this day the differing water levels caused by the varying levels of the Rhine can be read at the lower end of the Mikwe, the origins of which trace back to the eighth century.\nOutput: ", "Translate the input English sentence into German.\nInput: The assailants had worn masks and had not been recognised.\nOutput: ", "Translate the input English sentence into German.\nInput: What makes things difficult is that Rockers almost always observe what they consider to be complete silence appearing before the court - they say absolutely nothing.\nOutput: ", "Translate the input English sentence into German.\nInput: So what could be more natural than to casually pull into the next drive-through to pick yourself up a little treat?\nOutput: ", "Translate the input English sentence into German.\nInput: I admit, I am right with you with it comes to picking up some fast food late at night, or early in the morning as the case may be.\nOutput: ", "Translate the input English sentence into German.\nInput: However, on the way home the clear differences between me and other hungry clubbers become evident.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Why is this?\" I ask myself.\nOutput: ", "Translate the input English sentence into German.\nInput: After all, waste paper does more than spoil the landscape.\nOutput: ", "Translate the input English sentence into German.\nInput: \"For the vast majority of people who have health insurance that works, you can keep it,\" he said in a speech in Boston.\nOutput: ", "Translate the input English sentence into German.\nInput: Addressing what he called the \"flurry in the news\" about the cancellations, Obama urged Americans receiving these notices to shop for new coverage in the marketplace.\nOutput: ", "Translate the input English sentence into German.\nInput: \"Let me say directly to these Americans: you deserve better,\" Sebelius said in testimony before the House Energy and Commerce Committee in Washington.\nOutput: ", "Translate the input English sentence into German.\nInput: The government in Jerusalem fails to confirm an attack on the Syrian airforce base\nOutput: ", "Translate the input English sentence into German.\nInput: The Syrian and Lebanese media, as well as Arabic broadcaster Al-Arabiya, had previously reported that the base in the port town of Latakia was fired upon during the night from Wednesday to Thursday, and the Israelis were identified as the responsible party.\nOutput: ", "Translate the input English sentence into German.\nInput: Israeli television broadcaster Channel 2 showed satellite images of the base in Latakia, in which Russian S-125 Newa-type defence missiles and a battery of SA-3 missiles could be seen, which according to Channel 2 have a range of 35 kilometres and can transport warheads weighing up to 70 kilograms.\nOutput: ", "Translate the input English sentence into German.\nInput: Speaking to an open government conference in London via video link, Mr Kerry said: \"There is no question that the President and I and others in government have actually learned of some things that had been happening on an automatic pilot because the ability has been there, going back to World War Two and to the very difficult years of the Cold War, and then, of course, 9/11.\"\nOutput: ", "Translate the input English sentence into German.\nInput: He then became the first high-ranking member of the U.S government to admit that US spying had crossed the line, but emphasised that no one's rights had been abused.\nOutput: ", "Translate the input English sentence into German.\nInput: And the President is determined to try to clarify and make clear for people and is now doing a thorough review in order that nobody will have the sense of abuse.\nOutput: ", "Translate the input English sentence into German.\nInput: I assure you innocent people are not being abused in this process.\nOutput: ", "Translate the input English sentence into German.\nInput: Mr Kerry insisted, however, that the NSA was a force for good and that its surveillance operations had saved many lives.\nOutput: ", "Translate the input English sentence into German.\nInput: He added: \"We're dealing in a new world where people are willing to blow themselves up.\"\nOutput: ", "Translate the input English sentence into German.\nInput: News reports that the NSA swept up millions of phone records in Europe have frayed relations with some U.S. allies, though the agency's chief said this week that they were inaccurate and reflected a misunderstanding of metadata that Nato allies collected and shared with the United States.\nOutput: ", "Translate the input English sentence into German.\nInput: The national intelligence director, James Clapper, defended spying on allies as necessary and said it's commonplace on both sides.\nOutput: ", "Translate the input English sentence into German.\nInput: \"While we can amend our surveillance programs to better protect the rights of Europeans, they also need to come to terms with the fact that we're not the only ones that are out there spying,\" Murphy said.\nOutput: ", "Translate the input English sentence into German.\nInput: A stubborn ankle injury threatens to prevent the deployment of Nicolai Müller in the FSV Mainz's Bundesliga away match at FC Augsburg.\nOutput: ", "Translate the input English sentence into German.\nInput: Mainz are concerned regarding the availability of Nicolai Müller.\nOutput: ", "Translate the input English sentence into German.\nInput: Up until now he has only managed individual training.\nOutput: ", "Translate the input English sentence into German.\nInput: Stevie Rochelle Bamford was initially found guilty by a Phuket provincial court on June 15 of making false claims after telling Thai police a local taxi driver, with two other men restraining her, carried out the assault in the early hours of Sunday June 10.\nOutput: ", "Translate the input English sentence into German.\nInput: Bamford was sentenced to serve the 15-day prison term at a low security detention centre on the outskirts of Phuket rather than in an adult women's jail.\nOutput: ", "Translate the input English sentence into German.\nInput: She is the daughter of former Australian league player Peter Tunks, who has appealed to the Department of Foreign Affairs in Canberra to assist his daughter.\nOutput: "]